{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "[": 30,
      "]": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "ª": 58,
      "´": 59,
      "·": 60,
      "à": 61,
      "á": 62,
      "â": 63,
      "ã": 64,
      "ä": 65,
      "å": 66,
      "è": 67,
      "é": 68,
      "ê": 69,
      "ë": 70,
      "ì": 71,
      "í": 72,
      "î": 73,
      "ñ": 74,
      "ò": 75,
      "ó": 76,
      "ô": 77,
      "õ": 78,
      "ö": 79,
      "ù": 80,
      "ú": 81,
      "û": 82,
      "ü": 83,
      "ė": 84,
      "ĩ": 85,
      "ī": 86,
      "ũ": 87,
      "̀": 88,
      "́": 89,
      "̂": 90,
      "̃": 91,
      "̈": 92,
      "̌": 93,
      "̏": 94,
      "̜": 95,
      "̠": 96,
      "̩": 97,
      "̱": 98,
      "̹": 99,
      "ẽ": 100,
      "ῖ": 101,
      "–": 102,
      "􀑳": 103,
      "##w": 104,
      "##á": 105,
      "##p": 106,
      "##a": 107,
      "##ò": 108,
      "##q": 109,
      "##k": 110,
      "##ĩ": 111,
      "##ê": 112,
      "##r": 113,
      "##i": 114,
      "##e": 115,
      "##ë": 116,
      "##t": 117,
      "##s": 118,
      "##ã": 119,
      "##o": 120,
      "##ẽ": 121,
      "##m": 122,
      "##b": 123,
      "##í": 124,
      "##é": 125,
      "##è": 126,
      "##n": 127,
      "##u": 128,
      "##ũ": 129,
      "##l": 130,
      "##ì": 131,
      "##x": 132,
      "##ñ": 133,
      "##h": 134,
      "##î": 135,
      "##z": 136,
      "##ú": 137,
      "##ö": 138,
      "##ù": 139,
      "##y": 140,
      "##à": 141,
      "##ó": 142,
      "##õ": 143,
      "##ô": 144,
      "##g": 145,
      "##c": 146,
      "##â": 147,
      "##̃": 148,
      "##j": 149,
      "##d": 150,
      "##v": 151,
      "##û": 152,
      "##̀": 153,
      "##ė": 154,
      "##̠": 155,
      "##9": 156,
      "##2": 157,
      "##6": 158,
      "##f": 159,
      "##1": 160,
      "##0": 161,
      "##̩": 162,
      "##̈": 163,
      "##3": 164,
      "##̏": 165,
      "##8": 166,
      "##́": 167,
      "##̹": 168,
      "##4": 169,
      "##7": 170,
      "##ü": 171,
      "##̂": 172,
      "##5": 173,
      "##̌": 174,
      "##ä": 175,
      "##ª": 176,
      "##̱": 177,
      "##ī": 178,
      "##]": 179,
      "##å": 180,
      "##̜": 181,
      "##'": 182,
      "##.": 183,
      "##ῖ": 184,
      "##òq": 185,
      "tã": 186,
      "ie": 187,
      "ye": 188,
      "ts": 189,
      "##èq": 190,
      "##ör": 191,
      "##ke": 192,
      "dör": 193,
      "##éx": 194,
      "##èx": 195,
      "tö": 196,
      "##óq": 197,
      "##al": 198,
      "kèq": 199,
      "##áx": 200,
      "##ch": 201,
      "##nẽ": 202,
      "##ul": 203,
      "##ts": 204,
      "be": 205,
      "##éq": 206,
      "tso": 207,
      "ch": 208,
      "se": 209,
      "##ak": 210,
      "##nã": 211,
      "##ìx": 212,
      "káx": 213,
      "##ka": 214,
      "##ua": 215,
      "al": 216,
      "##pa": 217,
      "##aw": 218,
      "##ri": 219,
      "##kẽ": 220,
      "kĩ": 221,
      "##ök": 222,
      "wa": 223,
      "##íx": 224,
      "wã": 225,
      "##mĩ": 226,
      "bua": 227,
      "ki": 228,
      "sa": 229,
      "sh": 230,
      "##ùx": 231,
      "di": 232,
      "##óqk": 233,
      "##öl": 234,
      "##kë": 235,
      "##àx": 236,
      "##úx": 237,
      "##îx": 238,
      "ich": 239,
      "##wã": 240,
      "kũ": 241,
      "wòq": 242,
      "ka": 243,
      "##la": 244,
      "##kĩ": 245,
      "pa": 246,
      "wéx": 247,
      "tk": 248,
      "##ũk": 249,
      "##kã": 250,
      "##jk": 251,
      "##nèx": 252,
      "mã": 253,
      "kã": 254,
      "##ar": 255,
      "##wö": 256,
      "##sh": 257,
      "iri": 258,
      "##ák": 259,
      "irir": 260,
      "uj": 261,
      "##èke": 262,
      "bi": 263,
      "##ki": 264,
      "##êq": 265,
      "mìx": 266,
      "daw": 267,
      "íy": 268,
      "kà": 269,
      "ul": 270,
      "yaw": 271,
      "##wèx": 272,
      "##bl": 273,
      "yö": 274,
      "míx": 275,
      "ku": 276,
      "tãîx": 277,
      "si": 278,
      "éx": 279,
      "##óx": 280,
      "séx": 281,
      "yéq": 282,
      "wèx": 283,
      "íyi": 284,
      "ujt": 285,
      "##òx": 286,
      "aû": 287,
      "sul": 288,
      "nã": 289,
      "sã": 290,
      "##rke": 291,
      "##ku": 292,
      "##ta": 293,
      "rö": 294,
      "kãnèx": 295,
      "kàl": 296,
      "èq": 297,
      "kũéx": 298,
      "shk": 299,
      "ba": 300,
      "kal": 301,
      "wèxs": 302,
      "éxn": 303,
      "##tã": 304,
      "##ie": 305,
      "##ur": 306,
      "mĩ": 307,
      "pà": 308,
      "##rë": 309,
      "##es": 310,
      "ẽnã": 311,
      "##mã": 312,
      "ajk": 313,
      "alà": 314,
      "da": 315,
      "kũéxkĩ": 316,
      "##se": 317,
      "##òqke": 318,
      "##köl": 319,
      "##tk": 320,
      "##tà": 321,
      "##wa": 322,
      "##ro": 323,
      "ak": 324,
      "##ir": 325,
      "dal": 326,
      "##èkẽ": 327,
      "##ala": 328,
      "cha": 329,
      "dé": 330,
      "ulà": 331,
      "ãm": 332,
      "##âx": 333,
      "##wẽ": 334,
      "éq": 335,
      "##tsi": 336,
      "sib": 337,
      "##rkẽ": 338,
      "ap": 339,
      "àx": 340,
      "kià": 341,
      "wéq": 342,
      "##li": 343,
      "sibòq": 344,
      "##éqkë": 345,
      "sk": 346,
      "##tke": 347,
      "##ñẽ": 348,
      "##ër": 349,
      "bak": 350,
      "sö": 351,
      "íx": 352,
      "##ba": 353,
      "##òqt": 354,
      "##mẽ": 355,
      "yà": 356,
      "##wak": 357,
      "##ñìx": 358,
      "káxwö": 359,
      "ĩã": 360,
      "##ule": 361,
      "##chi": 362,
      "dòq": 363,
      "bal": 364,
      "wà": 365,
      "##we": 366,
      "##na": 367,
      "##tsã": 368,
      "wak": 369,
      "##er": 370,
      "bul": 371,
      "ĩàx": 372,
      "sĩ": 373,
      "ése": 374,
      "##ás": 375,
      "##io": 376,
      "pë": 377,
      "yòq": 378,
      "##or": 379,
      "ujté": 380,
      "wóq": 381,
      "kíx": 382,
      "icha": 383,
      "##òqk": 384,
      "tkë": 385,
      "##cha": 386,
      "##wéx": 387,
      "kap": 388,
      "kiànã": 389,
      "ñã": 390,
      "##áköl": 391,
      "##éqkëpa": 392,
      "ik": 393,
      "##kòq": 394,
      "##jkë": 395,
      "##bal": 396,
      "##nũk": 397,
      "dawás": 398,
      "sulû": 399,
      "apà": 400,
      "##to": 401,
      "kãnèxbl": 402,
      "##tse": 403,
      "kat": 404,
      "ãñìx": 405,
      "aw": 406,
      "bák": 407,
      "dak": 408,
      "che": 409,
      "##bi": 410,
      "##öm": 411,
      "mĩk": 412,
      "erë": 413,
      "tóq": 414,
      "bu": 415,
      "tt": 416,
      "yì": 417,
      "ñẽ": 418,
      "##ik": 419,
      "##lòq": 420,
      "##lĩ": 421,
      "mãñ": 422,
      "##wèxke": 423,
      "wé": 424,
      "##yök": 425,
      "dë": 426,
      "##jku": 427,
      "sèx": 428,
      "##ulu": 429,
      "##èqnẽ": 430,
      "##ula": 431,
      "éql": 432,
      "kòq": 433,
      "aláköl": 434,
      "tkër": 435,
      "kéx": 436,
      "îx": 437,
      "ta": 438,
      "##bulu": 439,
      "kie": 440,
      "chè": 441,
      "in": 442,
      "##kö": 443,
      "##si": 444,
      "##jka": 445,
      "îxñẽ": 446,
      "pe": 447,
      "yéqs": 448,
      "akéqkëpa": 449,
      "awá": 450,
      "##mùx": 451,
      "##të": 452,
      "bö": 453,
      "##yèq": 454,
      "kalòq": 455,
      "##jkuö": 456,
      "##nĩ": 457,
      "sts": 458,
      "iche": 459,
      "##êx": 460,
      "##ẽn": 461,
      "shùx": 462,
      "dì": 463,
      "súx": 464,
      "##àk": 465,
      "##éqr": 466,
      "##an": 467,
      "##ôq": 468,
      "ichóqk": 469,
      "íxẽ": 470,
      "##te": 471,
      "##ue": 472,
      "kiè": 473,
      "séxjka": 474,
      "##os": 475,
      "alê": 476,
      "##úxk": 477,
      "batà": 478,
      "kóx": 479,
      "##êqr": 480,
      "míxã": 481,
      "ãw": 482,
      "tsir": 483,
      "aì": 484,
      "sí": 485,
      "sùx": 486,
      "ñèx": 487,
      "wéqm": 488,
      "bòqt": 489,
      "ét": 490,
      "mìxk": 491,
      "ák": 492,
      "ĩn": 493,
      "dab": 494,
      "##tãnẽ": 495,
      "##at": 496,
      "tal": 497,
      "##èqnã": 498,
      "##kuòq": 499,
      "yàmĩ": 500,
      "dakar": 501,
      "yul": 502,
      "##ãt": 503,
      "##bèq": 504,
      "tsáx": 505,
      "míxk": 506,
      "dakarò": 507,
      "kuá": 508,
      "wakpa": 509,
      "##ic": 510,
      "##bè": 511,
      "yawè": 512,
      "dù": 513,
      "wâ": 514,
      "##rû": 515,
      "dabò": 516,
      "dar": 517,
      "ya": 518,
      "##ũl": 519,
      "chk": 520,
      "chak": 521,
      "es": 522,
      "tër": 523,
      "tul": 524,
      "##en": 525,
      "kutà": 526,
      "ĩàxnã": 527,
      "ar": 528,
      "wö": 529,
      "##tsẽ": 530,
      "dà": 531,
      "móx": 532,
      "nãñ": 533,
      "yóq": 534,
      "##mbl": 535,
      "##èwã": 536,
      "dià": 537,
      "te": 538,
      "uyèq": 539,
      "##rule": 540,
      "##nõ": 541,
      "##lo": 542,
      "##êqs": 543,
      "káxwöta": 544,
      "uyèqjkuö": 545,
      "mèx": 546,
      "##ac": 547,
      "dawè": 548,
      "köl": 549,
      "bl": 550,
      "ukòq": 551,
      "##ìtãnẽ": 552,
      "##ulâ": 553,
      "sht": 554,
      "bike": 555,
      "wìx": 556,
      "òx": 557,
      "##bla": 558,
      "kũẽ": 559,
      "bit": 560,
      "bikei": 561,
      "kòx": 562,
      "ska": 563,
      "èx": 564,
      "##ska": 565,
      "dìwö": 566,
      "klòq": 567,
      "wák": 568,
      "##ad": 569,
      "##ñã": 570,
      "##îr": 571,
      "chì": 572,
      "ujch": 573,
      "##rmĩ": 574,
      "##màx": 575,
      "dik": 576,
      "bik": 577,
      "nãmùx": 578,
      "##êqrêq": 579,
      "wá": 580,
      "##éxwe": 581,
      "datsi": 582,
      "de": 583,
      "jua": 584,
      "mâx": 585,
      "##as": 586,
      "##re": 587,
      "##töm": 588,
      "wóqk": 589,
      "##ía": 590,
      "##00": 591,
      "tsóx": 592,
      "mìxkã": 593,
      "chìchi": 594,
      "mẽ": 595,
      "##öla": 596,
      "íyiwak": 597,
      "tè": 598,
      "éjkë": 599,
      "##éi": 600,
      "balo": 601,
      "mãñáx": 602,
      "tabè": 603,
      "darêqrêq": 604,
      "nãñéxwe": 605,
      "##tök": 606,
      "alá": 607,
      "##úxköl": 608,
      "##shka": 609,
      "ĩàxnẽ": 610,
      "wóqulâ": 611,
      "##icha": 612,
      "séxrkẽ": 613,
      "##bit": 614,
      "juan": 615,
      "##nẽt": 616,
      "ujtè": 617,
      "sãwèx": 618,
      "bù": 619,
      "kí": 620,
      "ùx": 621,
      "yawóqk": 622,
      "##ra": 623,
      "wake": 624,
      "bits": 625,
      "dabòm": 626,
      "aj": 627,
      "bóq": 628,
      "dur": 629,
      "nẽ": 630,
      "ala": 631,
      "ãmìx": 632,
      "co": 633,
      "nĩ": 634,
      "tka": 635,
      "##ìnẽ": 636,
      "##òqkẽ": 637,
      "alí": 638,
      "kalòqt": 639,
      "ikũ": 640,
      "pá": 641,
      "##ria": 642,
      "ikuòq": 643,
      "ké": 644,
      "##èmĩ": 645,
      "##di": 646,
      "tsîr": 647,
      "dits": 648,
      "àxri": 649,
      "ñãl": 650,
      "blë": 651,
      "ìs": 652,
      "##le": 653,
      "##rie": 654,
      "kanèx": 655,
      "shkèx": 656,
      "kiànẽ": 657,
      "skéx": 658,
      "kũẽkĩ": 659,
      "wóqkir": 660,
      "bêq": 661,
      "##wõ": 662,
      "##òr": 663,
      "##ày": 664,
      "##ón": 665,
      "ulìtãnẽ": 666,
      "mar": 667,
      "túx": 668,
      "##dro": 669,
      "##èxke": 670,
      "mìxnẽ": 671,
      "skà": 672,
      "alákölpa": 673,
      "kòxs": 674,
      "ax": 675,
      "du": 676,
      "mòx": 677,
      "##rak": 678,
      "##blök": 679,
      "sãwéx": 680,
      "pedro": 681,
      "##bitũ": 682,
      "##néx": 683,
      "tsik": 684,
      "ché": 685,
      "tká": 686,
      "íyök": 687,
      "kòqchi": 688,
      "ñãlàx": 689,
      "sòr": 690,
      "èẽ": 691,
      "úx": 692,
      "##so": 693,
      "wòqba": 694,
      "ajkóq": 695,
      "dòqka": 696,
      "wámbl": 697,
      "nĩmàx": 698,
      "##kè": 699,
      "tkéq": 700,
      "sulù": 701,
      "bé": 702,
      "kùx": 703,
      "sku": 704,
      "té": 705,
      "##kua": 706,
      "##râ": 707,
      "bo": 708,
      "##ĩã": 709,
      "tsi": 710,
      "ichàk": 711,
      "ajká": 712,
      "àxs": 713,
      "##balök": 714,
      "sòrbulu": 715,
      "ca": 716,
      "ká": 717,
      "yè": 718,
      "ès": 719,
      "##pi": 720,
      "##tt": 721,
      "##ìnã": 722,
      "töm": 723,
      "ãwíx": 724,
      "yàmĩpa": 725,
      "tulur": 726,
      "kë": 727,
      "kàx": 728,
      "##ali": 729,
      "kib": 730,
      "bá": 731,
      "kóq": 732,
      "saw": 733,
      "##tkë": 734,
      "##mìx": 735,
      "##nc": 736,
      "shkòq": 737,
      "ãñìxes": 738,
      "mãñàx": 739,
      "esc": 740,
      "ujchẽn": 741,
      "maría": 742,
      "kl": 743,
      "kéq": 744,
      "##kũ": 745,
      "##ñíx": 746,
      "##ók": 747,
      "##mĩk": 748,
      "tkòq": 749,
      "ajkòq": 750,
      "bulé": 751,
      "iklòq": 752,
      "kãnèxblök": 753,
      "ãwìx": 754,
      "àxrits": 755,
      "iã": 756,
      "kéqkë": 757,
      "su": 758,
      "##ana": 759,
      "##rö": 760,
      "##il": 761,
      "tsé": 762,
      "##èqr": 763,
      "mãl": 764,
      "nãùx": 765,
      "dalì": 766,
      "bikeitse": 767,
      "ditsòq": 768,
      "..": 769,
      "mîx": 770,
      "ĩẽ": 771,
      "##tu": 772,
      "wéxsh": 773,
      "##kicha": 774,
      "kíxm": 775,
      "##uela": 776,
      "escuela": 777,
      "...": 778,
      "dá": 779,
      "ke": 780,
      "##át": 781,
      "##pë": 782,
      "##ol": 783,
      "##bri": 784,
      "##ni": 785,
      "##ne": 786,
      "tãwèx": 787,
      "chkòq": 788,
      "##óqköl": 789,
      "yòqnẽ": 790,
      "pero": 791,
      "skéxl": 792,
      "bêqrie": 793,
      "##àyë": 794,
      "méx": 795,
      "pp": 796,
      "ĩùx": 797,
      "##res": 798,
      "sarû": 799,
      "dióq": 800,
      "ichà": 801,
      "kãñíx": 802,
      "yéqria": 803,
      "bats": 804,
      "ãméx": 805,
      "íxmã": 806,
      "tsiru": 807,
      "tkabèq": 808,
      "bà": 809,
      "áx": 810,
      "él": 811,
      "##sta": 812,
      "##nd": 813,
      "##úk": 814,
      "##yêqs": 815,
      "tãwéx": 816,
      "tsí": 817,
      "##chka": 818,
      "mãnèx": 819,
      "ĩnúxköl": 820,
      "kàxlĩ": 821,
      "sũl": 822,
      "tàyë": 823,
      "##in": 824,
      "##tẽ": 825,
      "##nto": 826,
      "##âr": 827,
      "tsë": 828,
      "chã": 829,
      "katà": 830,
      "##ion": 831,
      "kéxwe": 832,
      "ukòqki": 833,
      "kibí": 834,
      "sũlìx": 835,
      "béq": 836,
      "ci": 837,
      "kua": 838,
      "la": 839,
      "no": 840,
      "wôq": 841,
      "yêqs": 842,
      "ñáx": 843,
      "##dë": 844,
      "##dad": 845,
      "yawèke": 846,
      "shkóqk": 847,
      "apàio": 848,
      "kéxk": 849,
      "##tökicha": 850,
      "shkèxnã": 851,
      "wéxshkẽ": 852,
      "sarûrû": 853,
      "yêqsyêqs": 854,
      "núx": 855,
      "yèqnẽ": 856,
      "##pp": 857,
      "##éwa": 858,
      "ali": 859,
      "míxshka": 860,
      "tãîxë": 861,
      "pàk": 862,
      "alàr": 863,
      "sèxrke": 864,
      "móxki": 865,
      "##aca": 866,
      "ajá": 867,
      "bì": 868,
      "kẽ": 869,
      "sũ": 870,
      "vaca": 871,
      "ĩâx": 872,
      "##rí": 873,
      "##mp": 874,
      "##uk": 875,
      "tsur": 876,
      "diòq": 877,
      "biy": 878,
      "mìxke": 879,
      "kàlula": 880,
      "sèxnẽ": 881,
      "dikìx": 882,
      "dó": 883,
      "ùsh": 884,
      "ẽmã": 885,
      "##ár": 886,
      "##áala": 887,
      "##kal": 888,
      "##lô": 889,
      "##ci": 890,
      "tsã": 891,
      "##áxkĩ": 892,
      "wéxjkë": 893,
      "káxwötã": 894,
      "súxrule": 895,
      "bùsi": 896,
      "axmìx": 897,
      "ajkách": 898,
      "tsuru": 899,
      "car": 900,
      "kè": 901,
      "##rì": 902,
      "##rkã": 903,
      "##éwã": 904,
      "##úl": 905,
      "tsìx": 906,
      "##këpa": 907,
      "sãũk": 908,
      "wìxke": 909,
      "déq": 910,
      "iki": 911,
      "tri": 912,
      "wì": 913,
      "##rpa": 914,
      "##mb": 915,
      "##mõ": 916,
      "dich": 917,
      "##tsitsi": 918,
      "sulûë": 919,
      "ttè": 920,
      "éqltë": 921,
      "kuátk": 922,
      "bóql": 923,
      "bét": 924,
      "iklòqwẽ": 925,
      "mîxkẽ": 926,
      "ish": 927,
      "tòq": 928,
      "##ànã": 929,
      "##ff": 930,
      "kabèq": 931,
      "tkî": 932,
      "tkèq": 933,
      "èqmẽ": 934,
      "bat": 935,
      "yàbulu": 936,
      "dòqmĩ": 937,
      "kíxmẽ": 938,
      "ñèxẽ": 939,
      "chkì": 940,
      "mãñáxl": 941,
      "alátsitsi": 942,
      "tkéql": 943,
      "chãmùx": 944,
      "biyòq": 945,
      "mũl": 946,
      "èk": 947,
      "èköl": 948,
      "íke": 949,
      "ímã": 950,
      "##án": 951,
      "##tö": 952,
      "##sã": 953,
      "##mo": 954,
      "tãìx": 955,
      "##alè": 956,
      "##ulur": 957,
      "##uaa": 958,
      "ajkà": 959,
      "wéqpa": 960,
      "aìẽ": 961,
      "kãñíxk": 962,
      "dâ": 963,
      "kéqkëpa": 964,
      "tó": 965,
      "tch": 966,
      "àsh": 967,
      "##pàk": 968,
      "##ti": 969,
      "##nêx": 970,
      "##ca": 971,
      "##tsĩ": 972,
      "nãĩ": 973,
      "##kuö": 974,
      "akõ": 975,
      "ãmèx": 976,
      "##ere": 977,
      "bikeits": 978,
      "bí": 979,
      "bòq": 980,
      "eh": 981,
      "múx": 982,
      "por": 983,
      "ñéx": 984,
      "ñìx": 985,
      "##wöla": 986,
      "##is": 987,
      "##ãki": 988,
      "##yal": 989,
      "tsa": 990,
      "tsè": 991,
      "chi": 992,
      "ulát": 993,
      "dékã": 994,
      "teat": 995,
      "tèr": 996,
      "ikũáxkĩ": 997,
      "kak": 998,
      "wîx": 999,
      "yé": 1000,
      "yèq": 1001,
      "##tẽn": 1002,
      "##úr": 1003,
      "##ànẽ": 1004,
      "##nãwã": 1005,
      "wambl": 1006,
      "wòqsh": 1007,
      "yawòqk": 1008,
      "##wèxkẽ": 1009,
      "kuk": 1010,
      "pàke": 1011,
      "ajku": 1012,
      "dalô": 1013,
      "àxnẽ": 1014,
      "bakdë": 1015,
      "sĩnĩ": 1016,
      "inùx": 1017,
      "awápa": 1018,
      "sùxnẽ": 1019,
      "bitùx": 1020,
      "këkëpa": 1021,
      "mãléx": 1022,
      "béqrë": 1023,
      "ah": 1024,
      "bòqk": 1025,
      "kù": 1026,
      "ãl": 1027,
      "##pà": 1028,
      "##sẽ": 1029,
      "##ûx": 1030,
      "##óqli": 1031,
      "káxm": 1032,
      "dawe": 1033,
      "sãúxk": 1034,
      "èqk": 1035,
      "indi": 1036,
      "tsirí": 1037,
      "bèq": 1038,
      "bri": 1039,
      "so": 1040,
      "u2": 1041,
      "yök": 1042,
      "yèqnã": 1043,
      "##ẽt": 1044,
      "##ma": 1045,
      "##man": 1046,
      "##bala": 1047,
      "##no": 1048,
      "##lur": 1049,
      "dióqköl": 1050,
      "kab": 1051,
      "##jkö": 1052,
      "##shẽt": 1053,
      "sãwèxke": 1054,
      "shkòqke": 1055,
      "dayèq": 1056,
      "sĩwã": 1057,
      "wóqs": 1058,
      "katèkẽ": 1059,
      "buáala": 1060,
      "kalòqio": 1061,
      "tabèchka": 1062,
      "kím": 1063,
      "skuèq": 1064,
      "kápi": 1065,
      "diché": 1066,
      "dalôlô": 1067,
      "19": 1068,
      "aku": 1069,
      "kúl": 1070,
      "sì": 1071,
      "tala": 1072,
      "íñẽ": 1073,
      "##pá": 1074,
      "##pòq": 1075,
      "##ina": 1076,
      "##ug": 1077,
      "##alar": 1078,
      "##chà": 1079,
      "##jkêx": 1080,
      "dawö": 1081,
      "yawé": 1082,
      "míxkẽ": 1083,
      "shkè": 1084,
      "##ien": 1085,
      "pàl": 1086,
      "akà": 1087,
      "bulâ": 1088,
      "móxköl": 1089,
      "bikéi": 1090,
      "kùxnẽ": 1091,
      "alàralar": 1092,
      "tchõ": 1093,
      "dúk": 1094,
      "ié": 1095,
      "ièq": 1096,
      "kò": 1097,
      "ra": 1098,
      "rak": 1099,
      "wër": 1100,
      "íẽ": 1101,
      "##krâ": 1102,
      "##ĩâx": 1103,
      "##sir": 1104,
      "##go": 1105,
      "##âk": 1106,
      "chèke": 1107,
      "kũèx": 1108,
      "sula": 1109,
      "daléqr": 1110,
      "ské": 1111,
      "dàtsĩ": 1112,
      "kalòqte": 1113,
      "wòqbatse": 1114,
      "mãñàxt": 1115,
      "ichàke": 1116,
      "teatro": 1117,
      "aí": 1118,
      "dö": 1119,
      "ento": 1120,
      "it": 1121,
      "tóqk": 1122,
      "wè": 1123,
      "àk": 1124,
      "èt": 1125,
      "êska": 1126,
      "ët": 1127,
      "tsu": 1128,
      "tsì": 1129,
      "##nãmã": 1130,
      "##nãmẽ": 1131,
      "wéxse": 1132,
      "tkòqke": 1133,
      "kãn": 1134,
      "ujtòq": 1135,
      "ujtóqk": 1136,
      "kalé": 1137,
      "pàtk": 1138,
      "yòqkĩ": 1139,
      "##ikal": 1140,
      "sèxnũk": 1141,
      "inúxköl": 1142,
      "chakà": 1143,
      "wóqulârke": 1144,
      "wòqbats": 1145,
      "bola": 1146,
      "##nces": 1147,
      "ĩùxt": 1148,
      "kéxkkrâ": 1149,
      "tèröl": 1150,
      "bribri": 1151,
      "entonces": 1152,
      "êskapë": 1153,
      "dóq": 1154,
      "fff": 1155,
      "ióqk": 1156,
      "li": 1157,
      "pul": 1158,
      "taw": 1159,
      "we": 1160,
      "áie": 1161,
      "ês": 1162,
      "òq": 1163,
      "##wóq": 1164,
      "##que": 1165,
      "##id": 1166,
      "##lor": 1167,
      "##xas": 1168,
      "tsak": 1169,
      "tsèqnẽ": 1170,
      "##che": 1171,
      "##cho": 1172,
      "alâr": 1173,
      "##rio": 1174,
      "kièkẽ": 1175,
      "tkè": 1176,
      "dawà": 1177,
      "##tkö": 1178,
      "##ros": 1179,
      "dalòq": 1180,
      "apá": 1181,
      "katè": 1182,
      "buà": 1183,
      "##nĩã": 1184,
      "kóxpàk": 1185,
      "talók": 1186,
      "##ico": 1187,
      "texas": 1188,
      "ikũãki": 1189,
      "nãùxy": 1190,
      "ĩâxĩâx": 1191,
      "tãìxë": 1192,
      "tótt": 1193,
      "yawòqkbla": 1194,
      "ir": 1195,
      "oh": 1196,
      "páx": 1197,
      "të": 1198,
      "téx": 1199,
      "tak": 1200,
      "wẽ": 1201,
      "wí": 1202,
      "yóqk": 1203,
      "áb": 1204,
      "##ión": 1205,
      "##tër": 1206,
      "##ówã": 1207,
      "##òqwã": 1208,
      "tséx": 1209,
      "tsîx": 1210,
      "##èqkë": 1211,
      "sem": 1212,
      "##pake": 1213,
      "kièke": 1214,
      "séxn": 1215,
      "##tad": 1216,
      "kapóqli": 1217,
      "kãnèxblö": 1218,
      "dìba": 1219,
      "##éqrule": 1220,
      "dabòp": 1221,
      "diàẽ": 1222,
      "dawèie": 1223,
      "ukòqkĩ": 1224,
      "bitéx": 1225,
      "mãñáxt": 1226,
      "klóq": 1227,
      "indiana": 1228,
      "ábion": 1229,
      "aug": 1230,
      "bêqr": 1231,
      "dul": 1232,
      "mõ": 1233,
      "pi": 1234,
      "sà": 1235,
      "tèke": 1236,
      "éwa": 1237,
      "óx": 1238,
      "##ike": 1239,
      "##usta": 1240,
      "##dal": 1241,
      "##ve": 1242,
      "##chke": 1243,
      "##tsí": 1244,
      "##aka": 1245,
      "##shùx": 1246,
      "sulìtãnẽ": 1247,
      "sãúx": 1248,
      "kãnèxwèxke": 1249,
      "àxnã": 1250,
      "##ora": 1251,
      "kãnèxblòqke": 1252,
      "tsirì": 1253,
      "sùxmã": 1254,
      "wânãmã": 1255,
      "chakì": 1256,
      "dikó": 1257,
      "wámblök": 1258,
      "wìxkela": 1259,
      "trini": 1260,
      "wìm": 1261,
      "ajkuòq": 1262,
      "èqkèqkë": 1263,
      "##manca": 1264,
      "talamanca": 1265,
      "augusta": 1266,
      "akuòq": 1267,
      "dí": 1268,
      "her": 1269,
      "kúx": 1270,
      "kula": 1271,
      "ma": 1272,
      "màx": 1273,
      "púx": 1274,
      "só": 1275,
      "ètöm": 1276,
      "ĩñã": 1277,
      "##wîx": 1278,
      "##po": 1279,
      "##pala": 1280,
      "##et": 1281,
      "##ík": 1282,
      "##nàx": 1283,
      "##nán": 1284,
      "##ài": 1285,
      "tsk": 1286,
      "tsèq": 1287,
      "tsàx": 1288,
      "tsòqke": 1289,
      "chòq": 1290,
      "káxpake": 1291,
      "shòx": 1292,
      "wòqk": 1293,
      "wéxalè": 1294,
      "##tko": 1295,
      "daló": 1296,
      "débitũ": 1297,
      "apë": 1298,
      "ttòq": 1299,
      "##nĩk": 1300,
      "ñèxke": 1301,
      "tsáxka": 1302,
      "tsáxlĩ": 1303,
      "wákpa": 1304,
      "cabal": 1305,
      "ikiànã": 1306,
      "isht": 1307,
      "sìkua": 1308,
      "wòqbatsö": 1309,
      "tsîxnẽt": 1310,
      "hernán": 1311,
      "ab": 1312,
      "iè": 1313,
      "pû": 1314,
      "èka": 1315,
      "ũj": 1316,
      "##wë": 1317,
      "##mba": 1318,
      "##bö": 1319,
      "##udad": 1320,
      "##lẽ": 1321,
      "##los": 1322,
      "##ôë": 1323,
      "tsòq": 1324,
      "alè": 1325,
      "kir": 1326,
      "yawök": 1327,
      "##blö": 1328,
      "sulèq": 1329,
      "daléq": 1330,
      "wàtã": 1331,
      "bulu": 1332,
      "kékã": 1333,
      "axñìx": 1334,
      "élke": 1335,
      "ciudad": 1336,
      "pàkök": 1337,
      "ùshikal": 1338,
      "porque": 1339,
      "wîxke": 1340,
      "káxmîx": 1341,
      "bikéitse": 1342,
      "kalépa": 1343,
      "##tsítsi": 1344,
      "caballo": 1345,
      "pûs": 1346,
      "dere": 1347,
      "jo": 1348,
      "kö": 1349,
      "máx": 1350,
      "mil": 1351,
      "yèke": 1352,
      "##ia": 1353,
      "##mm": 1354,
      "##ékã": 1355,
      "##öö": 1356,
      "##ùù": 1357,
      "##ôx": 1358,
      "tãíx": 1359,
      "##ale": 1360,
      "##tsë": 1361,
      "káxjkêx": 1362,
      "shak": 1363,
      "mìxã": 1364,
      "siòx": 1365,
      "##kue": 1366,
      "daléwa": 1367,
      "ãmẽ": 1368,
      "éqwë": 1369,
      "##lim": 1370,
      "íxs": 1371,
      "##bata": 1372,
      "sĩàx": 1373,
      "wéblök": 1374,
      "wébalök": 1375,
      "bòqtöm": 1376,
      "dàmĩ": 1377,
      "##ación": 1378,
      "òxmĩk": 1379,
      "##ñãk": 1380,
      "mẽr": 1381,
      "bitséi": 1382,
      "úxrkẽ": 1383,
      "ajkóqnũk": 1384,
      "tsiki": 1385,
      "bánẽt": 1386,
      "kéqkëla": 1387,
      "wôqke": 1388,
      "##mona": 1389,
      "ramona": 1390,
      "kãnòx": 1391,
      "##shùxã": 1392,
      "derecho": 1393,
      "100": 1394,
      "is": 1395,
      "kák": 1396,
      "tô": 1397,
      "tke": 1398,
      "wë": 1399,
      "yë": 1400,
      "àlim": 1401,
      "ãñ": 1402,
      "érë": 1403,
      "##òò": 1404,
      "##tak": 1405,
      "##méx": 1406,
      "##bë": 1407,
      "##és": 1408,
      "##nũ": 1409,
      "##ls": 1410,
      "##jkẽ": 1411,
      "##dak": 1412,
      "##fo": 1413,
      "tsúx": 1414,
      "##èxkẽ": 1415,
      "##óqwã": 1416,
      "mãnéx": 1417,
      "mìxr": 1418,
      "kàch": 1419,
      "shkóq": 1420,
      "pàköl": 1421,
      "ãmíx": 1422,
      "àxtẽ": 1423,
      "##lia": 1424,
      "dòqkã": 1425,
      "bulù": 1426,
      "yòqki": 1427,
      "ĩnùx": 1428,
      "yulóqk": 1429,
      "tsóxlĩ": 1430,
      "tsikìnẽ": 1431,
      "sulùë": 1432,
      "bétk": 1433,
      "bìt": 1434,
      "batör": 1435,
      "bíl": 1436,
      "wóqsũk": 1437,
      "##pátsi": 1438,
      "páxlĩ": 1439,
      "sàl": 1440,
      "##àiö": 1441,
      "ana": 1442,
      "cu": 1443,
      "jkö": 1444,
      "lo": 1445,
      "mu": 1446,
      "mmm": 1447,
      "sẽn": 1448,
      "sûx": 1449,
      "téq": 1450,
      "uni": 1451,
      "átu": 1452,
      "ñàx": 1453,
      "újkö": 1454,
      "ĩéx": 1455,
      "##pe": 1456,
      "##ru": 1457,
      "##ẽr": 1458,
      "##lîx": 1459,
      "##co": 1460,
      "##de": 1461,
      "##ver": 1462,
      "##èxr": 1463,
      "##tsa": 1464,
      "chal": 1465,
      "chéq": 1466,
      "##rikĩ": 1467,
      "san": 1468,
      "wòqs": 1469,
      "wòqbla": 1470,
      "tké": 1471,
      "##jkèx": 1472,
      "##kili": 1473,
      "kàsir": 1474,
      "yawóq": 1475,
      "séxrke": 1476,
      "éxnũk": 1477,
      "akèq": 1478,
      "démĩ": 1479,
      "ãmèxke": 1480,
      "balí": 1481,
      "yòqnã": 1482,
      "kapòq": 1483,
      "síwèxke": 1484,
      "yóqrke": 1485,
      "tsikí": 1486,
      "tsipátsi": 1487,
      "##ing": 1488,
      "sũwèx": 1489,
      "carlos": 1490,
      "pulèq": 1491,
      "bitséits": 1492,
      "en": 1493,
      "iòx": 1494,
      "kul": 1495,
      "là": 1496,
      "söla": 1497,
      "ti": 1498,
      "to": 1499,
      "tùx": 1500,
      "yík": 1501,
      "##rù": 1502,
      "##ròq": 1503,
      "##iòx": 1504,
      "##tá": 1505,
      "##tro": 1506,
      "##éwö": 1507,
      "##ènẽ": 1508,
      "##ues": 1509,
      "##lé": 1510,
      "##lö": 1511,
      "chóqk": 1512,
      "káxshùxã": 1513,
      "kichà": 1514,
      "shàx": 1515,
      "shkã": 1516,
      "ichèmĩ": 1517,
      "wòqa": 1518,
      "tkóq": 1519,
      "kãnõ": 1520,
      "##êqtẽn": 1521,
      "mìxwöla": 1522,
      "yawòqke": 1523,
      "míxke": 1524,
      "kuóq": 1525,
      "sulà": 1526,
      "nãmàx": 1527,
      "##mãlẽ": 1528,
      "##òqkewã": 1529,
      "wéqs": 1530,
      "wéqtsë": 1531,
      "ujtéwã": 1532,
      "kíxka": 1533,
      "kapé": 1534,
      "katèke": 1535,
      "stsa": 1536,
      "stsòq": 1537,
      "talá": 1538,
      "yóqrule": 1539,
      "##nõk": 1540,
      "klòqwẽ": 1541,
      "mẽrkã": 1542,
      "bitsîx": 1543,
      "ajkẽ": 1544,
      "duw": 1545,
      "kóqt": 1546,
      "##tkër": 1547,
      "tsítsi": 1548,
      "alátsitsipa": 1549,
      "mãléxpa": 1550,
      "ahora": 1551,
      "kabàiö": 1552,
      "iéjkë": 1553,
      "ũjúx": 1554,
      "brì": 1555,
      "do": 1556,
      "ju": 1557,
      "le": 1558,
      "mũ": 1559,
      "na": 1560,
      "po": 1561,
      "pres": 1562,
      "séq": 1563,
      "tóx": 1564,
      "ur": 1565,
      "ís": 1566,
      "ñĩ": 1567,
      "ñíx": 1568,
      "##ál": 1569,
      "##pâ": 1570,
      "##rwã": 1571,
      "##iki": 1572,
      "##tal": 1573,
      "##mũ": 1574,
      "##us": 1575,
      "##ùnẽ": 1576,
      "##vo": 1577,
      "tsúxk": 1578,
      "##chö": 1579,
      "##chaka": 1580,
      "chka": 1581,
      "chòqke": 1582,
      "alat": 1583,
      "shka": 1584,
      "wòqtke": 1585,
      "##nèxke": 1586,
      "bikili": 1587,
      "yawèkẽ": 1588,
      "##wèxmĩ": 1589,
      "##ble": 1590,
      "kãnèxũk": 1591,
      "kalóq": 1592,
      "pàka": 1593,
      "ulàr": 1594,
      "balë": 1595,
      "yòqr": 1596,
      "##òqko": 1597,
      "apàk": 1598,
      "##tos": 1599,
      "##bita": 1600,
      "ttòqke": 1601,
      "sík": 1602,
      "ĩnúxk": 1603,
      "talànẽ": 1604,
      "yulár": 1605,
      "chkà": 1606,
      "dàtsẽ": 1607,
      "òxr": 1608,
      "##îrî": 1609,
      "bikâk": 1610,
      "wóqulâũk": 1611,
      "bêqrë": 1612,
      "tsikìnã": 1613,
      "tkámĩ": 1614,
      "sawéq": 1615,
      "kéqpa": 1616,
      "kéxkra": 1617,
      "mũlùx": 1618,
      "ãmèxnẽ": 1619,
      "wòqshàx": 1620,
      "wíköl": 1621,
      "semana": 1622,
      "brìbri": 1623,
      "10": 1624,
      "béqr": 1625,
      "cien": 1626,
      "ia": 1627,
      "mes": 1628,
      "of": 1629,
      "tar": 1630,
      "tèkẽ": 1631,
      "tèqnã": 1632,
      "tèwã": 1633,
      "tẽr": 1634,
      "ûrikĩ": 1635,
      "##wĩ": 1636,
      "##wóx": 1637,
      "##kà": 1638,
      "##kèwã": 1639,
      "##mèx": 1640,
      "##bu": 1641,
      "##éköl": 1642,
      "##nâx": 1643,
      "##um": 1644,
      "##yë": 1645,
      "##àlia": 1646,
      "##cie": 1647,
      "##va": 1648,
      "tsòqk": 1649,
      "tökicha": 1650,
      "##chök": 1651,
      "##tsök": 1652,
      "##tsir": 1653,
      "aló": 1654,
      "wash": 1655,
      "##ùxkẽ": 1656,
      "##óqkicha": 1657,
      "##óqknãmẽ": 1658,
      "ichè": 1659,
      "tkèkẽ": 1660,
      "ulí": 1661,
      "ulâ": 1662,
      "##wèxwã": 1663,
      "éxmã": 1664,
      "yéqpa": 1665,
      "##kuak": 1666,
      "kãnèxõ": 1667,
      "dénẽ": 1668,
      "ãmõ": 1669,
      "##lis": 1670,
      "##tkenẽ": 1671,
      "yànẽ": 1672,
      "sĩõ": 1673,
      "sĩêx": 1674,
      "##ton": 1675,
      "tté": 1676,
      "kuáblök": 1677,
      "chakè": 1678,
      "##ente": 1679,
      "##enne": 1680,
      "bitũ": 1681,
      "mâxtk": 1682,
      "tsóxtã": 1683,
      "durkĩ": 1684,
      "con": 1685,
      "ikuòqwö": 1686,
      "túxnũk": 1687,
      "mìxnẽyal": 1688,
      "ichàkök": 1689,
      "##ttö": 1690,
      "àxritsök": 1691,
      "##oló": 1692,
      "bàka": 1693,
      "wôqik": 1694,
      "kuátkök": 1695,
      "tkînẽ": 1696,
      "tsiríwẽ": 1697,
      "itòq": 1698,
      "kóxpàkök": 1699,
      "tóttô": 1700,
      "irt": 1701,
      "pilo": 1702,
      "màxso": 1703,
      "##ington": 1704,
      "ñíxwe": 1705,
      "bikâkala": 1706,
      "mesa": 1707,
      "washington": 1708,
      "20": 1709,
      "bar": 1710,
      "dèq": 1711,
      "je": 1712,
      "mũk": 1713,
      "or": 1714,
      "pú": 1715,
      "péq": 1716,
      "pàx": 1717,
      "ri": 1718,
      "rë": 1719,
      "st": 1720,
      "tá": 1721,
      "tĩ": 1722,
      "ták": 1723,
      "ve": 1724,
      "wêq": 1725,
      "yi": 1726,
      "yu": 1727,
      "àr": 1728,
      "ãt": 1729,
      "èse": 1730,
      "íjkë": 1731,
      "ñîx": 1732,
      "ñêx": 1733,
      "ók": 1734,
      "ũk": 1735,
      "##wáx": 1736,
      "##ám": 1737,
      "##aa": 1738,
      "##rô": 1739,
      "##rkĩ": 1740,
      "##rkũ": 1741,
      "##eli": 1742,
      "##ël": 1743,
      "##ttsã": 1744,
      "##ter": 1745,
      "##söl": 1746,
      "##lóq": 1747,
      "##les": 1748,
      "##ya": 1749,
      "##yóq": 1750,
      "##gan": 1751,
      "##âl": 1752,
      "##da": 1753,
      "tsèx": 1754,
      "##èqk": 1755,
      "chòò": 1756,
      "kipòq": 1757,
      "wòqtkë": 1758,
      "wòqbala": 1759,
      "tkéqr": 1760,
      "mãnêx": 1761,
      "kãnéx": 1762,
      "ujú": 1763,
      "yéqblök": 1764,
      "##kur": 1765,
      "kãnèxbalök": 1766,
      "kàlwak": 1767,
      "mĩr": 1768,
      "pàtã": 1769,
      "akák": 1770,
      "##bali": 1771,
      "##bisã": 1772,
      "ttèke": 1773,
      "ttèwã": 1774,
      "sèxnõ": 1775,
      "kéxska": 1776,
      "shùxsh": 1777,
      "ichóqkle": 1778,
      "síkua": 1779,
      "bòqtök": 1780,
      "talà": 1781,
      "##ica": 1782,
      "##icos": 1783,
      "wâñẽ": 1784,
      "tulúr": 1785,
      "##eno": 1786,
      "arkĩ": 1787,
      "òxnẽ": 1788,
      "èxë": 1789,
      "darêqrêqë": 1790,
      "aláala": 1791,
      "kalòqtök": 1792,
      "ditséwö": 1793,
      "kanèxblö": 1794,
      "mìxnẽã": 1795,
      "wámblèke": 1796,
      "bomba": 1797,
      "ichàkèke": 1798,
      "camp": 1799,
      "tkòqmĩ": 1800,
      "mãlíx": 1801,
      "kíxmũk": 1802,
      "ppèke": 1803,
      "ãméxãt": 1804,
      "bàts": 1805,
      "ajkáchök": 1806,
      "tsìxnẽt": 1807,
      "trinĩ": 1808,
      "yèqri": 1809,
      "kéxkkrâë": 1810,
      "tôt": 1811,
      "ajkẽn": 1812,
      "presid": 1813,
      "alattsítsi": 1814,
      "àrros": 1815,
      "and": 1816,
      "bàk": 1817,
      "dòqke": 1818,
      "fac": 1819,
      "iku": 1820,
      "iska": 1821,
      "kó": 1822,
      "môx": 1823,
      "pó": 1824,
      "pro": 1825,
      "que": 1826,
      "re": 1827,
      "tũ": 1828,
      "us": 1829,
      "wíx": 1830,
      "èrpa": 1831,
      "êt": 1832,
      "êrë": 1833,
      "##kõ": 1834,
      "##el": 1835,
      "##tar": 1836,
      "##tur": 1837,
      "##stsã": 1838,
      "##sik": 1839,
      "##mâx": 1840,
      "##mèxke": 1841,
      "##bak": 1842,
      "##ber": 1843,
      "##èe": 1844,
      "##núx": 1845,
      "##nta": 1846,
      "##lôq": 1847,
      "##cula": 1848,
      "##âũk": 1849,
      "##dy": 1850,
      "##dala": 1851,
      "tséq": 1852,
      "tsèke": 1853,
      "##éxk": 1854,
      "##ultad": 1855,
      "chó": 1856,
      "iché": 1857,
      "kũl": 1858,
      "wéxs": 1859,
      "dawa": 1860,
      "dawówã": 1861,
      "##bli": 1862,
      "kuèq": 1863,
      "sulày": 1864,
      "sãwẽ": 1865,
      "shkó": 1866,
      "shkòqkẽ": 1867,
      "bach": 1868,
      "pàio": 1869,
      "##seo": 1870,
      "##tkök": 1871,
      "akéq": 1872,
      "dalôq": 1873,
      "ãmùx": 1874,
      "apéi": 1875,
      "sibòqkõ": 1876,
      "skáx": 1877,
      "bakmĩ": 1878,
      "bakali": 1879,
      "##tsãnẽ": 1880,
      "bulú": 1881,
      "ikal": 1882,
      "kãnèxblòq": 1883,
      "dakí": 1884,
      "tã": 1885,
      "kalòqka": 1886,
      "stsóqk": 1887,
      "##osé": 1888,
      "kóxjkèx": 1889,
      "yulè": 1890,
      "yulèke": 1891,
      "tsáxtã": 1892,
      "shtèke": 1893,
      "èxnĩã": 1894,
      "ujchẽ": 1895,
      "mâxũk": 1896,
      "mòxso": 1897,
      "##kètke": 1898,
      "tsiòq": 1899,
      "àxritsè": 1900,
      "ichàki": 1901,
      "tsítsir": 1902,
      "dâtsẽ": 1903,
      "kakmẽ": 1904,
      "wamblër": 1905,
      "kukù": 1906,
      "bèqrie": 1907,
      "kímũk": 1908,
      "bulâmẽ": 1909,
      "kòke": 1910,
      "tsìr": 1911,
      "lib": 1912,
      "tawàlia": 1913,
      "##polis": 1914,
      "èkapë": 1915,
      "joe": 1916,
      "museo": 1917,
      "ĩéxn": 1918,
      "ísie": 1919,
      "ofic": 1920,
      "ulítãnẽ": 1921,
      "pilotos": 1922,
      "ñêxes": 1923,
      "bòqtökicha": 1924,
      "tôtô": 1925,
      "facultad": 1926,
      "sibòqkõmõ": 1927,
      "000": 1928,
      "aula": 1929,
      "bròq": 1930,
      "cor": 1931,
      "ej": 1932,
      "ièqnã": 1933,
      "irí": 1934,
      "imp": 1935,
      "jts": 1936,
      "josé": 1937,
      "kèke": 1938,
      "mi": 1939,
      "me": 1940,
      "nêx": 1941,
      "pé": 1942,
      "páköl": 1943,
      "sáx": 1944,
      "sak": 1945,
      "tu": 1946,
      "táx": 1947,
      "wèkẽ": 1948,
      "yú": 1949,
      "yèkẽ": 1950,
      "âr": 1951,
      "ãj": 1952,
      "èrë": 1953,
      "éẽ": 1954,
      "émã": 1955,
      "étk": 1956,
      "éyök": 1957,
      "êk": 1958,
      "íse": 1959,
      "ònẽ": 1960,
      "##ámĩ": 1961,
      "##ála": 1962,
      "##ppa": 1963,
      "##per": 1964,
      "##ònẽ": 1965,
      "##ko": 1966,
      "##rd": 1967,
      "##rîrî": 1968,
      "##iã": 1969,
      "##mi": 1970,
      "##món": 1971,
      "##úsi": 1972,
      "##ye": 1973,
      "##àmĩ": 1974,
      "##âba": 1975,
      "##dula": 1976,
      "tsíx": 1977,
      "tsër": 1978,
      "##alala": 1979,
      "ale": 1980,
      "wòqi": 1981,
      "wòqki": 1982,
      "wòqtk": 1983,
      "##kãt": 1984,
      "yawó": 1985,
      "kuèke": 1986,
      "kuéwã": 1987,
      "yéqrkẽ": 1988,
      "kãnèxwèx": 1989,
      "kalí": 1990,
      "ajkéx": 1991,
      "##wã": 1992,
      "##âxã": 1993,
      "dòqnẽ": 1994,
      "katé": 1995,
      "##jkue": 1996,
      "##sia": 1997,
      "shùxã": 1998,
      "##ann": 1999,
      "kóxlĩ": 2000,
      "estad": 2001,
      "tele": 2002,
      "##blapa": 2003,
      "kũẽki": 2004,
      "mâxmã": 2005,
      "kínèxke": 2006,
      "kanèxbal": 2007,
      "##son": 2008,
      "ditsòqwö": 2009,
      "ppé": 2010,
      "batsìx": 2011,
      "##stasia": 2012,
      "katànõk": 2013,
      "##iones": 2014,
      "ĩâxch": 2015,
      "dómĩ": 2016,
      "tsãnèx": 2017,
      "##mbu": 2018,
      "chichi": 2019,
      "wòqshki": 2020,
      "inùxk": 2021,
      "mãléxk": 2022,
      "ãlìx": 2023,
      "socie": 2024,
      "limón": 2025,
      "nãùxyöla": 2026,
      "yawòqkblapa": 2027,
      "tskìnẽ": 2028,
      "tsèqrke": 2029,
      "wòqklòq": 2030,
      "ãmíxla": 2031,
      "cuba": 2032,
      "univer": 2033,
      "tsikírkẽ": 2034,
      "kuóqska": 2035,
      "nãmàxsöl": 2036,
      "wéqstë": 2037,
      "kalóqm": 2038,
      "##âlâ": 2039,
      "mãnêxnêx": 2040,
      "presidente": 2041,
      "dalôqlôq": 2042,
      "libro": 2043,
      "nêxnẽ": 2044,
      "universi": 2045,
      "añìx": 2046,
      "bú": 2047,
      "bóqk": 2048,
      "bur": 2049,
      "cl": 2050,
      "cen": 2051,
      "dè": 2052,
      "dóqk": 2053,
      "eẽ": 2054,
      "has": 2055,
      "hum": 2056,
      "iõ": 2057,
      "kenne": 2058,
      "láköl": 2059,
      "pôë": 2060,
      "rök": 2061,
      "tẽn": 2062,
      "ukö": 2063,
      "wèqk": 2064,
      "âx": 2065,
      "ãmĩ": 2066,
      "óq": 2067,
      "##ádula": 2068,
      "##qu": 2069,
      "##kóq": 2070,
      "##rat": 2071,
      "##iz": 2072,
      "##sti": 2073,
      "##osh": 2074,
      "##me": 2075,
      "##móx": 2076,
      "##mas": 2077,
      "##bër": 2078,
      "##ít": 2079,
      "##nîx": 2080,
      "##lí": 2081,
      "##ll": 2082,
      "##öt": 2083,
      "##yú": 2084,
      "##yaw": 2085,
      "##yar": 2086,
      "##àwã": 2087,
      "##ck": 2088,
      "##jàx": 2089,
      "##vi": 2090,
      "##vic": 2091,
      "tãúxk": 2092,
      "tsaw": 2093,
      "tsũk": 2094,
      "##èxn": 2095,
      "##alo": 2096,
      "##ales": 2097,
      "##tska": 2098,
      "chèxr": 2099,
      "alóqk": 2100,
      "alfo": 2101,
      "kié": 2102,
      "kirí": 2103,
      "shu": 2104,
      "shúx": 2105,
      "ichèke": 2106,
      "##wãmĩ": 2107,
      "wòqts": 2108,
      "wòqtë": 2109,
      "tkóqk": 2110,
      "tkèke": 2111,
      "##ara": 2112,
      "##shdal": 2113,
      "##blë": 2114,
      "míxtke": 2115,
      "éxnẽ": 2116,
      "éxrke": 2117,
      "ujtèkẽ": 2118,
      "ujtèwã": 2119,
      "##tas": 2120,
      "kàlwö": 2121,
      "kalôq": 2122,
      "alàla": 2123,
      "##tkè": 2124,
      "àxtã": 2125,
      "wéqbala": 2126,
      "wàt": 2127,
      "##erson": 2128,
      "bulámĩ": 2129,
      "sĩwéx": 2130,
      "##ord": 2131,
      "wóqrkĩ": 2132,
      "kapòqkewã": 2133,
      "iklóq": 2134,
      "kãnèxblë": 2135,
      "buk": 2136,
      "buyú": 2137,
      "ttök": 2138,
      "yéqska": 2139,
      "kalòqjkuö": 2140,
      "stsö": 2141,
      "##ano": 2142,
      "ñèxkẽ": 2143,
      "chkè": 2144,
      "mèxnẽ": 2145,
      "kòxmĩ": 2146,
      "##ados": 2147,
      "conc": 2148,
      "kéli": 2149,
      "túxn": 2150,
      "kùxnã": 2151,
      "méxãt": 2152,
      "áxn": 2153,
      "áxjàx": 2154,
      "sũlìxt": 2155,
      "##ppök": 2156,
      "ajkáchèke": 2157,
      "carta": 2158,
      "kèkã": 2159,
      "kuátkèke": 2160,
      "tkèqtöm": 2161,
      "tkèqnĩk": 2162,
      "mũléx": 2163,
      "bòqyök": 2164,
      "wîxwîx": 2165,
      "kímèxke": 2166,
      "##iente": 2167,
      "pàtkèke": 2168,
      "ĩùxtèke": 2169,
      "òqk": 2170,
      "kóxpàkòqke": 2171,
      "téxrkẽ": 2172,
      "yóqktsã": 2173,
      "duládula": 2174,
      "àxnãs": 2175,
      "dalóshdal": 2176,
      "ùshikalòqke": 2177,
      "tsipátsipâ": 2178,
      "bitséitsèkẽ": 2179,
      "##uesto": 2180,
      "chòqkeãt": 2181,
      "organ": 2182,
      "mãlíxs": 2183,
      "uséköl": 2184,
      "irík": 2185,
      "##mbuáala": 2186,
      "añìxes": 2187,
      "hasta": 2188,
      "iõiòx": 2189,
      "kennedy": 2190,
      "concord": 2191,
      "dalóshdalosh": 2192,
      "organiz": 2193,
      "30": 2194,
      "ã": 2195,
      "cám": 2196,
      "déqrule": 2197,
      "el": 2198,
      "feli": 2199,
      "ièkẽ": 2200,
      "ker": 2201,
      "kòqko": 2202,
      "lu": 2203,
      "pí": 2204,
      "sẽ": 2205,
      "swóq": 2206,
      "téqr": 2207,
      "uh": 2208,
      "wáx": 2209,
      "wèke": 2210,
      "wèqnẽ": 2211,
      "àl": 2212,
      "ãã": 2213,
      "èmã": 2214,
      "ètökicha": 2215,
      "ènĩã": 2216,
      "êköl": 2217,
      "êtk": 2218,
      "íes": 2219,
      "ôx": 2220,
      "ĩáx": 2221,
      "ẽn": 2222,
      "##áwak": 2223,
      "##ph": 2224,
      "##òë": 2225,
      "##kê": 2226,
      "##êke": 2227,
      "##rwa": 2228,
      "##tkẽ": 2229,
      "##sul": 2230,
      "##sku": 2231,
      "##og": 2232,
      "##mũl": 2233,
      "##buk": 2234,
      "##ék": 2235,
      "##éka": 2236,
      "##nùx": 2237,
      "##ũsh": 2238,
      "##lã": 2239,
      "##lve": 2240,
      "##ña": 2241,
      "##yö": 2242,
      "##yöm": 2243,
      "##óm": 2244,
      "##âwẽ": 2245,
      "##âwõ": 2246,
      "##òqmĩ": 2247,
      "tãwẽ": 2248,
      "tsóq": 2249,
      "##èqmẽ": 2250,
      "##alalala": 2251,
      "##áxbö": 2252,
      "##tsè": 2253,
      "##tske": 2254,
      "chö": 2255,
      "##ìxr": 2256,
      "káxbata": 2257,
      "káxjkẽ": 2258,
      "alök": 2259,
      "alèke": 2260,
      "##mĩnẽ": 2261,
      "kiòq": 2262,
      "kiar": 2263,
      "kicha": 2264,
      "sha": 2265,
      "shã": 2266,
      "shô": 2267,
      "shat": 2268,
      "##ùxke": 2269,
      "##ölö": 2270,
      "wòqtko": 2271,
      "kach": 2272,
      "kabè": 2273,
      "kayóq": 2274,
      "##las": 2275,
      "tkêqtẽn": 2276,
      "##nèxwã": 2277,
      "kãm": 2278,
      "##shmã": 2279,
      "mìxch": 2280,
      "dawòq": 2281,
      "dawòqwã": 2282,
      "##blu": 2283,
      "míxkã": 2284,
      "kukuòq": 2285,
      "silve": 2286,
      "éxnã": 2287,
      "wèxke": 2288,
      "ujtó": 2289,
      "##òxnẽ": 2290,
      "sãméx": 2291,
      "kàlyök": 2292,
      "kàlkö": 2293,
      "banẽt": 2294,
      "##tãmĩ": 2295,
      "##iento": 2296,
      "mĩn": 2297,
      "mĩke": 2298,
      "pàr": 2299,
      "pàt": 2300,
      "akéqkë": 2301,
      "dalèqnã": 2302,
      "détke": 2303,
      "détsã": 2304,
      "ulàba": 2305,
      "wéqrmĩ": 2306,
      "##likal": 2307,
      "bakòx": 2308,
      "íxñẽ": 2309,
      "yàie": 2310,
      "dòqkẽ": 2311,
      "##nam": 2312,
      "wakdë": 2313,
      "sĩòx": 2314,
      "sĩnàx": 2315,
      "wóqbla": 2316,
      "##chake": 2317,
      "kãnèxble": 2318,
      "katóqwã": 2319,
      "buts": 2320,
      "bueno": 2321,
      "##osa": 2322,
      "##ati": 2323,
      "yulé": 2324,
      "yulóq": 2325,
      "dùla": 2326,
      "chkòqke": 2327,
      "nãñèx": 2328,
      "yóqrmĩ": 2329,
      "##èwãmĩ": 2330,
      "telé": 2331,
      "mèxãt": 2332,
      "òxrke": 2333,
      "èxrke": 2334,
      "klòqnẽ": 2335,
      "mâxwẽ": 2336,
      "kít": 2337,
      "bóqyök": 2338,
      "alab": 2339,
      "kalòqtòqke": 2340,
      "páj": 2341,
      "pánẽ": 2342,
      "kanèxblök": 2343,
      "shkèxwèxke": 2344,
      "túxnẽ": 2345,
      "télur": 2346,
      "shkòqë": 2347,
      "mãñàxtöm": 2348,
      "tkòqrö": 2349,
      "àxritsóq": 2350,
      "àxritsèke": 2351,
      "kéqkëpala": 2352,
      "kíxmèxke": 2353,
      "dióqshẽt": 2354,
      "yéqriapa": 2355,
      "sũlìxtu": 2356,
      "civic": 2357,
      "ñáxk": 2358,
      "bìk": 2359,
      "bìtöm": 2360,
      "##ciano": 2361,
      "déqbitũ": 2362,
      "##mbra": 2363,
      "bikeitsök": 2364,
      "bòqtk": 2365,
      "ñéxẽ": 2366,
      "inùxke": 2367,
      "bèqrë": 2368,
      "shkòqkekã": 2369,
      "akuóqk": 2370,
      "akuòqke": 2371,
      "shkènẽ": 2372,
      "pàlèke": 2373,
      "pàlalalala": 2374,
      "ièqtẽn": 2375,
      "àksi": 2376,
      "ĩùxtóq": 2377,
      "tsakìnẽ": 2378,
      "tséxmĩ": 2379,
      "mõwèxke": 2380,
      "tsirìwèxke": 2381,
      "akuòqwèxke": 2382,
      "kirèqr": 2383,
      "máxshmã": 2384,
      "##ùùù": 2385,
      "kàchèke": 2386,
      "batörèke": 2387,
      "anastasia": 2388,
      "átuwö": 2389,
      "ñàxnẽ": 2390,
      "tùxrke": 2391,
      "shkãl": 2392,
      "talárke": 2393,
      "brìbriwak": 2394,
      "óköm": 2395,
      "shùxshàx": 2396,
      "bàtsul": 2397,
      "anderson": 2398,
      "sulàyöm": 2399,
      "wamblërmĩ": 2400,
      "kòkekuö": 2401,
      "impuesto": 2402,
      "yúshka": 2403,
      "sociedad": 2404,
      "bóqkali": 2405,
      "##móxköl": 2406,
      "alfombra": 2407,
      "iklóqwẽ": 2408,
      "cartago": 2409,
      "cámara": 2410,
      "feliciano": 2411,
      "píska": 2412,
      "swóqulâ": 2413,
      "silverio": 2414,
      "teléfo": 2415,
      "máxshmãsh": 2416,
      "18": 2417,
      "92": 2418,
      "den": 2419,
      "emp": 2420,
      "gr": 2421,
      "hil": 2422,
      "ië": 2423,
      "ij": 2424,
      "ike": 2425,
      "ièke": 2426,
      "las": 2427,
      "pla": 2428,
      "pâxã": 2429,
      "rosa": 2430,
      "sp": 2431,
      "sal": 2432,
      "síx": 2433,
      "sâx": 2434,
      "sòqk": 2435,
      "tás": 2436,
      "ula": 2437,
      "yör": 2438,
      "ñe": 2439,
      "ñũk": 2440,
      "ñâx": 2441,
      "úk": 2442,
      "##wòq": 2443,
      "##wâx": 2444,
      "##kí": 2445,
      "##kala": 2446,
      "##kule": 2447,
      "##ĩẽ": 2448,
      "##ek": 2449,
      "##ec": 2450,
      "##té": 2451,
      "##tre": 2452,
      "##sũ": 2453,
