{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "[": 30,
      "]": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "ª": 58,
      "´": 59,
      "·": 60,
      "à": 61,
      "á": 62,
      "â": 63,
      "ã": 64,
      "ä": 65,
      "å": 66,
      "è": 67,
      "é": 68,
      "ê": 69,
      "ë": 70,
      "ì": 71,
      "í": 72,
      "î": 73,
      "ñ": 74,
      "ò": 75,
      "ó": 76,
      "ô": 77,
      "õ": 78,
      "ö": 79,
      "ù": 80,
      "ú": 81,
      "û": 82,
      "ü": 83,
      "ė": 84,
      "ĩ": 85,
      "ī": 86,
      "ũ": 87,
      "̀": 88,
      "́": 89,
      "̂": 90,
      "̃": 91,
      "̈": 92,
      "̌": 93,
      "̏": 94,
      "̜": 95,
      "̠": 96,
      "̩": 97,
      "̱": 98,
      "̹": 99,
      "ẽ": 100,
      "ῖ": 101,
      "–": 102,
      "􀑳": 103,
      "ts": 104,
      "òq": 105,
      "tã": 106,
      "ie": 107,
      "èq": 108,
      "ye": 109,
      "ch": 110,
      "al": 111,
      "éx": 112,
      "ke": 113,
      "ör": 114,
      "dör": 115,
      "tö": 116,
      "èx": 117,
      "ul": 118,
      "óq": 119,
      "ka": 120,
      "kèq": 121,
      "éq": 122,
      "pa": 123,
      "áx": 124,
      "nẽ": 125,
      "wa": 126,
      "se": 127,
      "nã": 128,
      "kĩ": 129,
      "wã": 130,
      "be": 131,
      "ir": 132,
      "tso": 133,
      "sh": 134,
      "ìx": 135,
      "mĩ": 136,
      "káx": 137,
      "aw": 138,
      "ki": 139,
      "kã": 140,
      "íx": 141,
      "ku": 142,
      "bu": 143,
      "tk": 144,
      "kẽ": 145,
      "kö": 146,
      "àx": 147,
      "sa": 148,
      "ak": 149,
      "ùx": 150,
      "di": 151,
      "mã": 152,
      "bua": 153,
      "wèx": 154,
      "îx": 155,
      "kũ": 156,
      "la": 157,
      "wéx": 158,
      "úx": 159,
      "yö": 160,
      "óqk": 161,
      "ich": 162,
      "wö": 163,
      "wòq": 164,
      "bi": 165,
      "da": 166,
      "kà": 167,
      "köl": 168,
      "si": 169,
      "ba": 170,
      "mìx": 171,
      "kë": 172,
      "ũk": 173,
      "pà": 174,
      "nèx": 175,
      "ta": 176,
      "kòq": 177,
      "bl": 178,
      "uj": 179,
      "irir": 180,
      "èke": 181,
      "kal": 182,
      "cha": 183,
      "ök": 184,
      "êq": 185,
      "òx": 186,
      "míx": 187,
      "rö": 188,
      "ák": 189,
      "ër": 190,
      "yaw": 191,
      "daw": 192,
      "óx": 193,
      "bòq": 194,
      "ri": 195,
      "tãîx": 196,
      "wak": 197,
      "yéq": 198,
      "bal": 199,
      "séx": 200,
      "yi": 201,
      "er": 202,
      "sã": 203,
      "aj": 204,
      "íyi": 205,
      "ñẽ": 206,
      "sul": 207,
      "tsi": 208,
      "ujt": 209,
      "éxn": 210,
      "aû": 211,
      "es": 212,
      "alà": 213,
      "ar": 214,
      "kãnèx": 215,
      "bul": 216,
      "kàl": 217,
      "tà": 218,
      "kũéx": 219,
      "wèxs": 220,
      "rke": 221,
      "ẽnã": 222,
      "ur": 223,
      "mẽ": 224,
      "dal": 225,
      "an": 226,
      "kũéxkĩ": 227,
      "ĩã": 228,
      "wẽ": 229,
      "ala": 230,
      "li": 231,
      "kià": 232,
      "âx": 233,
      "èkẽ": 234,
      "pë": 235,
      "ulà": 236,
      "dé": 237,
      "ñã": 238,
      "te": 239,
      "sö": 240,
      "alá": 241,
      "kl": 242,
      "yèq": 243,
      "tke": 244,
      "ñìx": 245,
      "rkẽ": 246,
      "yök": 247,
      "wéq": 248,
      "sibòq": 249,
      "tsã": 250,
      "éqkë": 251,
      "ro": 252,
      "yòq": 253,
      "kalòq": 254,
      "chi": 255,
      "shk": 256,
      "bak": 257,
      "kéx": 258,
      "yà": 259,
      "in": 260,
      "we": 261,
      "dòq": 262,
      "káxwö": 263,
      "wóq": 264,
      "ĩàx": 265,
      "mèx": 266,
      "tè": 267,
      "tóq": 268,
      "mĩk": 269,
      "òqke": 270,
      "or": 271,
      "wà": 272,
      "ule": 273,
      "kiànã": 274,
      "dë": 275,
      "che": 276,
      "kíx": 277,
      "ska": 278,
      "ése": 279,
      "éql": 280,
      "icha": 281,
      "ujté": 282,
      "on": 283,
      "ás": 284,
      "êqr": 285,
      "kuö": 286,
      "ké": 287,
      "nĩ": 288,
      "tkër": 289,
      "apà": 290,
      "sĩ": 291,
      "ét": 292,
      "éqkëpa": 293,
      "bit": 294,
      "jkë": 295,
      "bák": 296,
      "sulû": 297,
      "nũk": 298,
      "tse": 299,
      "kãnèxbl": 300,
      "bö": 301,
      "të": 302,
      "töm": 303,
      "kap": 304,
      "dawás": 305,
      "bulu": 306,
      "wèxke": 307,
      "ãñìx": 308,
      "wé": 309,
      "ca": 310,
      "en": 311,
      "éqr": 312,
      "erë": 313,
      "kè": 314,
      "mùx": 315,
      "yì": 316,
      "klòq": 317,
      "kóq": 318,
      "kuòq": 319,
      "lĩ": 320,
      "sèx": 321,
      "shùx": 322,
      "ci": 323,
      "pá": 324,
      "bèq": 325,
      "sts": 326,
      "chè": 327,
      "ẽn": 328,
      "mãñ": 329,
      "ula": 330,
      "kie": 331,
      "wìx": 332,
      "jka": 333,
      "aláköl": 334,
      "kicha": 335,
      "îxñẽ": 336,
      "awá": 337,
      "akéqkëpa": 338,
      "to": 339,
      "tsir": 340,
      "ñèx": 341,
      "tër": 342,
      "íxẽ": 343,
      "iche": 344,
      "lo": 345,
      "êx": 346,
      "ñéx": 347,
      "kar": 348,
      "dì": 349,
      "io": 350,
      "batà": 351,
      "jkuö": 352,
      "kóx": 353,
      "kiè": 354,
      "ichóqk": 355,
      "yéqs": 356,
      "ká": 357,
      "núx": 358,
      "súx": 359,
      "tt": 360,
      "ya": 361,
      "alê": 362,
      "ôq": 363,
      "ra": 364,
      "séxjka": 365,
      "sí": 366,
      "méx": 367,
      "re": 368,
      "ãt": 369,
      "tul": 370,
      "míxã": 371,
      "aì": 372,
      "bò": 373,
      "co": 374,
      "kì": 375,
      "sùx": 376,
      "wéqm": 377,
      "yóq": 378,
      "kat": 379,
      "yàmĩ": 380,
      "tãnẽ": 381,
      "bè": 382,
      "kí": 383,
      "tsé": 384,
      "tsáx": 385,
      "ichà": 386,
      "màx": 387,
      "móx": 388,
      "yul": 389,
      "kuá": 390,
      "dakar": 391,
      "míxk": 392,
      "de": 393,
      "tsòq": 394,
      "dakarò": 395,
      "pe": 396,
      "rû": 397,
      "ulâ": 398,
      "kua": 399,
      "wakpa": 400,
      "dà": 401,
      "ue": 402,
      "wâ": 403,
      "shkòq": 404,
      "yawè": 405,
      "dù": 406,
      "ũl": 407,
      "úxk": 408,
      "dabò": 409,
      "..": 410,
      "rë": 411,
      "ché": 412,
      "yêq": 413,
      "káxwöta": 414,
      "ju": 415,
      "tsẽ": 416,
      "kutà": 417,
      "mìxk": 418,
      "ĩàxnã": 419,
      "00": 420,
      "chak": 421,
      "kök": 422,
      "bla": 423,
      "nõ": 424,
      "éjkë": 425,
      "ali": 426,
      "dià": 427,
      "dar": 428,
      "mbl": 429,
      "mâx": 430,
      "rak": 431,
      "uyèq": 432,
      "uyèqjkuö": 433,
      "bêqr": 434,
      "òqk": 435,
      "shka": 436,
      "dawè": 437,
      "yêqs": 438,
      "as": 439,
      "rule": 440,
      "ukòq": 441,
      "sht": 442,
      "ìtãnẽ": 443,
      "bike": 444,
      "kòx": 445,
      "pi": 446,
      "kũẽ": 447,
      "bà": 448,
      "pp": 449,
      "wák": 450,
      "kabèq": 451,
      "bikei": 452,
      "chì": 453,
      "wóqulâ": 454,
      "dìwö": 455,
      "le": 456,
      "mõ": 457,
      "îr": 458,
      "dióq": 459,
      "ujtè": 460,
      "rmĩ": 461,
      "wá": 462,
      "tsè": 463,
      "nãmùx": 464,
      "ujch": 465,
      "êqrêq": 466,
      "tsóx": 467,
      "èqnẽ": 468,
      "nãñéx": 469,
      "datsi": 470,
      "balo": 471,
      "bí": 472,
      "mìxkã": 473,
      "juan": 474,
      "at": 475,
      "bri": 476,
      "mîx": 477,
      "so": 478,
      "chìchi": 479,
      "wóqk": 480,
      "ía": 481,
      "íyiwak": 482,
      "bù": 483,
      "yë": 484,
      "tabè": 485,
      "bitũ": 486,
      "mãñáx": 487,
      "darêqrêq": 488,
      "nãñéxwe": 489,
      "tòq": 490,
      "alí": 491,
      "blë": 492,
      "ĩàxnẽ": 493,
      "nẽt": 494,
      "dik": 495,
      "séxrkẽ": 496,
      "mar": 497,
      "yawóqk": 498,
      "sãwèx": 499,
      "bóq": 500,
      "kir": 501,
      "tu": 502,
      "mãl": 503,
      "dur": 504,
      "té": 505,
      "tökicha": 506,
      "wake": 507,
      "ñãl": 508,
      "dabòm": 509,
      "bo": 510,
      "do": 511,
      "no": 512,
      "wõ": 513,
      "ãmìx": 514,
      "ĩâx": 515,
      "tsí": 516,
      "ikũ": 517,
      "skà": 518,
      "dak": 519,
      "ikuòq": 520,
      "sku": 521,
      "ñíx": 522,
      "tök": 523,
      "du": 524,
      "dro": 525,
      "tal": 526,
      "tsîr": 527,
      "tkë": 528,
      "àxri": 529,
      "wóqkir": 530,
      "mòx": 531,
      "skéx": 532,
      "ès": 533,
      "ìs": 534,
      "íyök": 535,
      "kanèx": 536,
      "tkòq": 537,
      "ria": 538,
      "kiànẽ": 539,
      "shkèx": 540,
      "kũẽkĩ": 541,
      "tẽ": 542,
      "wíx": 543,
      "yè": 544,
      "éwa": 545,
      "tsë": 546,
      "ulìtãnẽ": 547,
      "mìxnẽ": 548,
      "bòqt": 549,
      "sãwéx": 550,
      "bá": 551,
      "ff": 552,
      "ko": 553,
      "per": 554,
      "tkèq": 555,
      "túx": 556,
      "ón": 557,
      "ĩnúx": 558,
      "èqnã": 559,
      "tkè": 560,
      "blök": 561,
      "alákölpa": 562,
      "kòxs": 563,
      "ax": 564,
      "iã": 565,
      "chka": 566,
      "àxs": 567,
      "tulur": 568,
      "pedro": 569,
      "ñãlàx": 570,
      "sò": 571,
      "èẽ": 572,
      "tká": 573,
      "kòqchi": 574,
      "balök": 575,
      "ajkóq": 576,
      "ana": 577,
      "kéq": 578,
      "rbulu": 579,
      "va": 580,
      "chkòq": 581,
      "wòqba": 582,
      "dòqka": 583,
      "nĩmàx": 584,
      "wámbl": 585,
      "kùx": 586,
      "néx": 587,
      "râ": 588,
      "ti": 589,
      "tsa": 590,
      "tãwèx": 591,
      "sulù": 592,
      "aa": 593,
      "bì": 594,
      "mi": 595,
      "âr": 596,
      "ajká": 597,
      "mèxke": 598,
      "klòqwẽ": 599,
      "yàmĩpa": 600,
      "na": 601,
      "sòrbulu": 602,
      "ma": 603,
      "wîx": 604,
      "kàx": 605,
      "ttè": 606,
      "úk": 607,
      "àxnẽ": 608,
      "béqr": 609,
      "ni": 610,
      "saw": 611,
      "tsìx": 612,
      "ajkòq": 613,
      "esc": 614,
      "ãñìxes": 615,
      "mãñàx": 616,
      "ujchẽn": 617,
      "maría": 618,
      "kéqkë": 619,
      "múx": 620,
      "su": 621,
      "sũ": 622,
      "ãwìx": 623,
      "ãwíx": 624,
      "bulé": 625,
      "kãnèxblök": 626,
      "kù": 627,
      "él": 628,
      "ĩẽ": 629,
      "tãwéx": 630,
      "nãùx": 631,
      "ditsòq": 632,
      "dalì": 633,
      "bikeitse": 634,
      "dá": 635,
      "tá": 636,
      "ton": 637,
      "ãmùx": 638,
      "ók": 639,
      "ulá": 640,
      "shkẽ": 641,
      "uela": 642,
      "...": 643,
      "escuela": 644,
      "jk": 645,
      "tkabèq": 646,
      "us": 647,
      "ĩn": 648,
      "ĩùx": 649,
      "sarû": 650,
      "diòq": 651,
      "yòqnẽ": 652,
      "bêqrie": 653,
      "skéxl": 654,
      "pero": 655,
      "dâ": 656,
      "jkö": 657,
      "mũl": 658,
      "tak": 659,
      "ãméx": 660,
      "chèke": 661,
      "kãñíx": 662,
      "íxmã": 663,
      "yéqria": 664,
      "tsiru": 665,
      "lô": 666,
      "nêx": 667,
      "po": 668,
      "ñáx": 669,
      "èqmẽ": 670,
      "mãnèx": 671,
      "ĩnúxköl": 672,
      "kàxlĩ": 673,
      "car": 674,
      "lö": 675,
      "ne": 676,
      "sũl": 677,
      "chà": 678,
      "katà": 679,
      "kibí": 680,
      "ajkà": 681,
      "tàyë": 682,
      "yèqnẽ": 683,
      "kéxwe": 684,
      "ukòqki": 685,
      "sarûrû": 686,
      "sũlìx": 687,
      "br": 688,
      "sì": 689,
      "wôq": 690,
      "tsur": 691,
      "alè": 692,
      "shàx": 693,
      "buá": 694,
      "àxnã": 695,
      "wéxshkẽ": 696,
      "yawèke": 697,
      "alàr": 698,
      "kéxk": 699,
      "apàio": 700,
      "yêqsyêqs": 701,
      "bùsi": 702,
      "shkèxnã": 703,
      "kú": 704,
      "mũk": 705,
      "tó": 706,
      "tẽn": 707,
      "kue": 708,
      "këpa": 709,
      "míxshka": 710,
      "tãîxë": 711,
      "sãũk": 712,
      "ajá": 713,
      "shkóqk": 714,
      "sèxrke": 715,
      "móxki": 716,
      "dikìx": 717,
      "bét": 718,
      "dó": 719,
      "por": 720,
      "rkã": 721,
      "tsĩ": 722,
      "tsîx": 723,
      "òqkẽ": 724,
      "kela": 725,
      "dad": 726,
      "kàlula": 727,
      "sèxnẽ": 728,
      "vaca": 729,
      "me": 730,
      "mũ": 731,
      "wë": 732,
      "wì": 733,
      "èk": 734,
      "ùsh": 735,
      "ẽmã": 736,
      "áxkĩ": 737,
      "wéxjkë": 738,
      "pàkök": 739,
      "tsikì": 740,
      "káxwötã": 741,
      "súxrule": 742,
      "axmìx": 743,
      "tsuru": 744,
      "buáala": 745,
      "go": 746,
      "is": 747,
      "mm": 748,
      "sẽ": 749,
      "tri": 750,
      "tsök": 751,
      "ien": 752,
      "mìxke": 753,
      "éqltë": 754,
      "dö": 755,
      "iklòqwẽ": 756,
      "kèke": 757,
      "os": 758,
      "que": 759,
      "vi": 760,
      "ík": 761,
      "wöla": 762,
      "tsitsi": 763,
      "klóq": 764,
      "dòqmĩ": 765,
      "kíxmẽ": 766,
      "sulûë": 767,
      "ñèxẽ": 768,
      "móxköl": 769,
      "mîxkẽ": 770,
      "bóql": 771,
      "tsítsi": 772,
      "déq": 773,
      "rpa": 774,
      "tèke": 775,
      "ve": 776,
      "èmĩ": 777,
      "chök": 778,
      "chkì": 779,
      "chãmùx": 780,
      "tkî": 781,
      "tkö": 782,
      "wèxkẽ": 783,
      "biyòq": 784,
      "biké": 785,
      "alátsitsi": 786,
      "yàbulu": 787,
      "aìẽ": 788,
      "mãñáxl": 789,
      "ll": 790,
      "man": 791,
      "pé": 792,
      "pòq": 793,
      "àli": 794,
      "ãl": 795,
      "íke": 796,
      "ímã": 797,
      "tãìx": 798,
      "tkéql": 799,
      "wéqpa": 800,
      "kãñíxk": 801,
      "kéqkëpa": 802,
      "yé": 803,
      "yal": 804,
      "àsh": 805,
      "ãmèx": 806,
      "èqr": 807,
      "alar": 808,
      "nãĩ": 809,
      "tké": 810,
      "akõ": 811,
      "mãléx": 812,
      "ikũáxkĩ": 813,
      "der": 814,
      "eh": 815,
      "iòx": 816,
      "sir": 817,
      "tô": 818,
      "tch": 819,
      "ãki": 820,
      "kak": 821,
      "tkèke": 822,
      "pàke": 823,
      "bala": 824,
      "sula": 825,
      "dékã": 826,
      "teat": 827,
      "yèqnã": 828,
      "inùx": 829,
      "dióqköl": 830,
      "ulát": 831,
      "taw": 832,
      "talà": 833,
      "án": 834,
      "èköl": 835,
      "ûx": 836,
      "tsèke": 837,
      "wambl": 838,
      "íxs": 839,
      "diché": 840,
      "këkëpa": 841,
      "dawe": 842,
      "dalô": 843,
      "bakdë": 844,
      "sĩnĩ": 845,
      "bitùx": 846,
      "awápa": 847,
      "sùxnẽ": 848,
      "ah": 849,
      "bé": 850,
      "ike": 851,
      "kula": 852,
      "pu": 853,
      "íẽ": 854,
      "tsóq": 855,
      "tsòqke": 856,
      "ulur": 857,
      "óqli": 858,
      "kũèx": 859,
      "yawòqk": 860,
      "bòqk": 861,
      "indi": 862,
      "inúx": 863,
      "shùxã": 864,
      "shkòqke": 865,
      "cu": 866,
      "kâ": 867,
      "lur": 868,
      "tala": 869,
      "u2": 870,
      "ár": 871,
      "úr": 872,
      "ẽt": 873,
      "tsu": 874,
      "shẽt": 875,
      "tkök": 876,
      "dayèq": 877,
      "kala": 878,
      "sãwèxke": 879,
      "sãúxk": 880,
      "kalòqio": 881,
      "sĩwã": 882,
      "kapòq": 883,
      "kápi": 884,
      "katèkẽ": 885,
      "tabèchka": 886,
      "skuèq": 887,
      "dalôlô": 888,
      "19": 889,
      "kò": 890,
      "krâ": 891,
      "lor": 892,
      "máx": 893,
      "ské": 894,
      "tka": 895,
      "ug": 896,
      "wè": 897,
      "wër": 898,
      "àl": 899,
      "ìnẽ": 900,
      "íñẽ": 901,
      "ôx": 902,
      "tsö": 903,
      "chòq": 904,
      "katè": 905,
      "nãmã": 906,
      "nãmẽ": 907,
      "akà": 908,
      "kalé": 909,
      "míxkẽ": 910,
      "yawé": 911,
      "dawö": 912,
      "sulà": 913,
      "bulâ": 914,
      "skapë": 915,
      "tsirí": 916,
      "kùxnẽ": 917,
      "jkêx": 918,
      "alàralar": 919,
      "kúl": 920,
      "bikéi": 921,
      "tchõ": 922,
      "akuòq": 923,
      "apá": 924,
      "ces": 925,
      "dúk": 926,
      "ièq": 927,
      "ióqk": 928,
      "nòx": 929,
      "àk": 930,
      "ët": 931,
      "tsì": 932,
      "cho": 933,
      "chò": 934,
      "chö": 935,
      "wãmĩ": 936,
      "sha": 937,
      "káxpa": 938,
      "kièke": 939,
      "tkòqke": 940,
      "pàl": 941,
      "tar": 942,
      "röl": 943,
      "ujtòq": 944,
      "ujtóqk": 945,
      "daléqr": 946,
      "kalòqte": 947,
      "shkè": 948,
      "ichàke": 949,
      "dàtsĩ": 950,
      "chakà": 951,
      "wòqbatse": 952,
      "teatro": 953,
      "dóq": 954,
      "den": 955,
      "ló": 956,
      "pre": 957,
      "wí": 958,
      "ês": 959,
      "êskapë": 960,
      "ñĩ": 961,
      "tsak": 962,
      "chóqk": 963,
      "ale": 964,
      "buà": 965,
      "wéxse": 966,
      "bat": 967,
      "séxn": 968,
      "sãúx": 969,
      "yòqkĩ": 970,
      "ina": 971,
      "tèröl": 972,
      "enton": 973,
      "wóqulârke": 974,
      "bribri": 975,
      "bola": 976,
      "fff": 977,
      "mãñàxt": 978,
      "kéxkkrâ": 979,
      "inúxköl": 980,
      "entonces": 981,
      "con": 982,
      "nũ": 983,
      "pul": 984,
      "páx": 985,
      "pala": 986,
      "uaa": 987,
      "xas": 988,
      "yóqk": 989,
      "áie": 990,
      "tséx": 991,
      "tsèqnẽ": 992,
      "alâr": 993,
      "èxr": 994,
      "nãwã": 995,
      "kièkẽ": 996,
      "tko": 997,
      "dawà": 998,
      "rio": 999,
      "balë": 1000,
      "dalòq": 1001,
      "texas": 1002,
      "nĩk": 1003,
      "sèxnũk": 1004,
      "ñèxke": 1005,
      "dos": 1006,
      "ĩâxĩâx": 1007,
      "ikũãki": 1008,
      "talók": 1009,
      "nãùxyö": 1010,
      "tótt": 1011,
      "tãìxë": 1012,
      "yawòqkbla": 1013,
      "aí": 1014,
      "her": 1015,
      "kóqk": 1016,
      "oh": 1017,
      "só": 1018,
      "tóqk": 1019,
      "uk": 1020,
      "ábi": 1021,
      "ówã": 1022,
      "öö": 1023,
      "tsèq": 1024,
      "tsèx": 1025,
      "kèqkë": 1026,
      "sem": 1027,
      "shòx": 1028,
      "kalè": 1029,
      "yawök": 1030,
      "ros": 1031,
      "bitéx": 1032,
      "kãnèxblö": 1033,
      "kapóqli": 1034,
      "éqrule": 1035,
      "dabòp": 1036,
      "diàẽ": 1037,
      "dawèie": 1038,
      "ukòqkĩ": 1039,
      "mãñáxt": 1040,
      "béqrë": 1041,
      "indiana": 1042,
      "ábion": 1043,
      "aku": 1044,
      "aci": 1045,
      "aug": 1046,
      "dor": 1047,
      "fi": 1048,
      "jo": 1049,
      "là": 1050,
      "nĩã": 1051,
      "púx": 1052,
      "èt": 1053,
      "éwã": 1054,
      "ís": 1055,
      "ùù": 1056,
      "èqkèqkë": 1057,
      "tkóq": 1058,
      "bata": 1059,
      "ajkuòq": 1060,
      "sulìtãnẽ": 1061,
      "kãnèxwèxke": 1062,
      "kékã": 1063,
      "kãnèxblòqke": 1064,
      "wìxkela": 1065,
      "tsirì": 1066,
      "dìba": 1067,
      "sùxmã": 1068,
      "tséi": 1069,
      "wânãmã": 1070,
      "chakì": 1071,
      "dikó": 1072,
      "wámblök": 1073,
      "usta": 1074,
      "wìm": 1075,
      "trini": 1076,
      "manca": 1077,
      "talamanca": 1078,
      "augusta": 1079,
      "apë": 1080,
      "ik": 1081,
      "iö": 1082,
      "ikiànã": 1083,
      "kul": 1084,
      "kúx": 1085,
      "mu": 1086,
      "nán": 1087,
      "pû": 1088,
      "téq": 1089,
      "tóx": 1090,
      "ter": 1091,
      "tro": 1092,
      "wáx": 1093,
      "èka": 1094,
      "ètöm": 1095,
      "ĩñã": 1096,
      "tsàx": 1097,
      "chke": 1098,
      "tkéq": 1099,
      "san": 1100,
      "wéxalè": 1101,
      "òxnẽ": 1102,
      "sãwẽ": 1103,
      "bulù": 1104,
      "mẽr": 1105,
      "daló": 1106,
      "débitũ": 1107,
      "shkóq": 1108,
      "wóqs": 1109,
      "ona": 1110,
      "cabal": 1111,
      "ttòq": 1112,
      "tsáxka": 1113,
      "tsáxlĩ": 1114,
      "wákpa": 1115,
      "wóqulâũk": 1116,
      "wòqbatsö": 1117,
      "sìkua": 1118,
      "tsîxnẽt": 1119,
      "ahor": 1120,
      "káxpake": 1121,
      "hernán": 1122,
      "cor": 1123,
      "dí": 1124,
      "iè": 1125,
      "jkẽ": 1126,
      "kèx": 1127,
      "mba": 1128,
      "ru": 1129,
      "sĩàx": 1130,
      "um": 1131,
      "udad": 1132,
      "wĩ": 1133,
      "yú": 1134,
      "yèke": 1135,
      "ũj": 1136,
      "èqk": 1137,
      "káxmîx": 1138,
      "kãl": 1139,
      "kuóq": 1140,
      "mãnéx": 1141,
      "siòx": 1142,
      "blö": 1143,
      "sulèq": 1144,
      "tsikir": 1145,
      "daléq": 1146,
      "ñãk": 1147,
      "ciudad": 1148,
      "bánẽt": 1149,
      "axñìx": 1150,
      "élke": 1151,
      "porque": 1152,
      "ùshi": 1153,
      "kalépa": 1154,
      "bikéitse": 1155,
      "pûs": 1156,
      "caballo": 1157,
      "cul": 1158,
      "cien": 1159,
      "echo": 1160,
      "iki": 1161,
      "lá": 1162,
      "mona": 1163,
      "wóx": 1164,
      "ãmẽ": 1165,
      "ôë": 1166,
      "tsúx": 1167,
      "tãíx": 1168,
      "éqwë": 1169,
      "káxjkêx": 1170,
      "kichà": 1171,
      "kãnòx": 1172,
      "úxrkẽ": 1173,
      "bitséi": 1174,
      "mìxr": 1175,
      "mìxã": 1176,
      "chaka": 1177,
      "òxmĩk": 1178,
      "dawòq": 1179,
      "bòqtöm": 1180,
      "daléwa": 1181,
      "wéblök": 1182,
      "wébalök": 1183,
      "kèwã": 1184,
      "ramona": 1185,
      "dàmĩ": 1186,
      "000": 1187,
      "ajkóqnũk": 1188,
      "wîxke": 1189,
      "kéqkëla": 1190,
      "derecho": 1191,
      "bâ": 1192,
      "el": 1193,
      "ish": 1194,
      "je": 1195,
      "kák": 1196,
      "péq": 1197,
      "sàl": 1198,
      "talá": 1199,
      "uni": 1200,
      "ver": 1201,
      "és": 1202,
      "éköl": 1203,
      "érë": 1204,
      "ël": 1205,
      "ònẽ": 1206,
      "chal": 1207,
      "chéq": 1208,
      "éxr": 1209,
      "tkèkẽ": 1210,
      "àxtẽ": 1211,
      "bita": 1212,
      "pàköl": 1213,
      "kalö": 1214,
      "tel": 1215,
      "yòqnã": 1216,
      "yòqki": 1217,
      "ing": 1218,
      "dòqkã": 1219,
      "pátsi": 1220,
      "los": 1221,
      "cos": 1222,
      "yóqrke": 1223,
      "yulóqk": 1224,
      "asta": 1225,
      "tsóxlĩ": 1226,
      "bíl": 1227,
      "sulùë": 1228,
      "sũwèx": 1229,
      "ĩnùx": 1230,
      "tsikìnẽ": 1231,
      "mmm": 1232,
      "àlim": 1233,
      "bétk": 1234,
      "batör": 1235,
      "páxlĩ": 1236,
      "wóqsũk": 1237,
      "10": 1238,
      "100": 1239,
      "akèq": 1240,
      "bë": 1241,
      "bër": 1242,
      "cie": 1243,
      "fa": 1244,
      "isht": 1245,
      "itòq": 1246,
      "kó": 1247,
      "kõ": 1248,
      "mo": 1249,
      "res": 1250,
      "sẽn": 1251,
      "sûx": 1252,
      "tĩ": 1253,
      "tũ": 1254,
      "ttö": 1255,
      "vo": 1256,
      "yèkẽ": 1257,
      "átu": 1258,
      "ãã": 1259,
      "ãmíx": 1260,
      "ãmèxke": 1261,
      "újkö": 1262,
      "tsule": 1263,
      "tãwẽ": 1264,
      "chkà": 1265,
      "èxë": 1266,
      "kabà": 1267,
      "ber": 1268,
      "kili": 1269,
      "köla": 1270,
      "sar": 1271,
      "yöm": 1272,
      "wòqa": 1273,
      "wòqbla": 1274,
      "kàsir": 1275,
      "pàkòq": 1276,
      "yawóq": 1277,
      "rikĩ": 1278,
      "balí": 1279,
      "séxrke": 1280,
      "tsikí": 1281,
      "tsipátsi": 1282,
      "éxnũk": 1283,
      "mẽrkã": 1284,
      "démĩ": 1285,
      "bèqr": 1286,
      "stsòq": 1287,
      "síwèxke": 1288,
      "yóqrule": 1289,
      "shtá": 1290,
      "ppèke": 1291,
      "bìt": 1292,
      "carlos": 1293,
      "péi": 1294,
      "presi": 1295,
      "pulèq": 1296,
      "bro": 1297,
      "fe": 1298,
      "ia": 1299,
      "iéjkë": 1300,
      "mb": 1301,
      "st": 1302,
      "tùx": 1303,
      "tèkẽ": 1304,
      "tèqnã": 1305,
      "un": 1306,
      "yík": 1307,
      "ãmõ": 1308,
      "ìnã": 1309,
      "ñêx": 1310,
      "tskì": 1311,
      "chá": 1312,
      "chòqke": 1313,
      "nãmàx": 1314,
      "shki": 1315,
      "káxshùxã": 1316,
      "kãnõ": 1317,
      "kukù": 1318,
      "tkêq": 1319,
      "ichèmĩ": 1320,
      "bitsîx": 1321,
      "sia": 1322,
      "mìxwöla": 1323,
      "kalóq": 1324,
      "òxr": 1325,
      "míxke": 1326,
      "yawòqke": 1327,
      "ajkẽ": 1328,
      "söla": 1329,
      "wéqtsë": 1330,
      "tèwã": 1331,
      "kíxka": 1332,
      "sĩõ": 1333,
      "kapé": 1334,
      "klòqnẽ": 1335,
      "stsa": 1336,
      "tos": 1337,
      "tté": 1338,
      "katèke": 1339,
      "nõk": 1340,
      "mãlẽ": 1341,
      "tkòqmĩ": 1342,
      "alátsitsipa": 1343,
      "mãléxpa": 1344,
      "pues": 1345,
      "ación": 1346,
      "ahora": 1347,
      "ũjúx": 1348,
      "kabàiö": 1349,
      "bú": 1350,
      "dula": 1351,
      "ië": 1352,
      "kê": 1353,
      "nâx": 1354,
      "pâ": 1355,
      "séq": 1356,
      "ukö": 1357,
      "wêq": 1358,
      "yu": 1359,
      "ènẽ": 1360,
      "ìbri": 1361,
      "tsúxk": 1362,
      "mĩr": 1363,
      "kãnéx": 1364,
      "kuè": 1365,
      "ditsé": 1366,
      "wèxmĩ": 1367,
      "wòqtke": 1368,
      "wòqshàx": 1369,
      "bikâ": 1370,
      "bikili": 1371,
      "nèxke": 1372,
      "kòqko": 1373,
      "ble": 1374,
      "yawèkẽ": 1375,
      "kãnèxũk": 1376,
      "ura": 1377,
      "dala": 1378,
      "alat": 1379,
      "ulàr": 1380,
      "tsãk": 1381,
      "yòqr": 1382,
      "òqkewã": 1383,
      "ujtéwã": 1384,
      "cam": 1385,
      "wìxke": 1386,
      "ttòqke": 1387,
      "yulár": 1388,
      "dàtsẽ": 1389,
      "chakè": 1390,
      "îrî": 1391,
      "tẽr": 1392,
      "tkámĩ": 1393,
      "kéqpa": 1394,
      "sawéq": 1395,
      "mũlùx": 1396,
      "nêxnẽ": 1397,
      "brìbri": 1398,
      "wôqke": 1399,
      "kéxkra": 1400,
      "ãmèxnẽ": 1401,
      "talànẽ": 1402,
      "semana": 1403,
      "20": 1404,
      "béq": 1405,
      "ck": 1406,
      "ga": 1407,
      "lîx": 1408,
      "môx": 1409,
      "nne": 1410,
      "ták": 1411,
      "àr": 1412,
      "éẽ": 1413,
      "êt": 1414,
      "ëmẽ": 1415,
      "ír": 1416,
      "ñîx": 1417,
      "ûrikĩ": 1418,
      "tsíx": 1419,
      "tsèkẽ": 1420,
      "aló": 1421,
      "éxmã": 1422,
      "ulí": 1423,
      "wash": 1424,
      "irt": 1425,
      "shã": 1426,
      "kãt": 1427,
      "kuak": 1428,
      "bur": 1429,
      "wèxwã": 1430,
      "ichè": 1431,
      "yéqpa": 1432,
      "arkĩ": 1433,
      "kãnèxõ": 1434,
      "lis": 1435,
      "dénẽ": 1436,
      "söl": 1437,
      "tkenẽ": 1438,
      "kéxska": 1439,
      "yànẽ": 1440,
      "sĩêx": 1441,
      "kèkã": 1442,
      "kóqt": 1443,
      "cia": 1444,
      "kóxpàkök": 1445,
      "kóxpàkòq": 1446,
      "màxso": 1447,
      "kuáblök": 1448,
      "kuátkök": 1449,
      "mâxtk": 1450,
      "pilo": 1451,
      "bàka": 1452,
      "ppè": 1453,
      "tsóxtã": 1454,
      "durkĩ": 1455,
      "ikuòqwö": 1456,
      "ñíxwe": 1457,
      "àxritsök": 1458,
      "mìxnẽyal": 1459,
      "túxnũk": 1460,
      "ĩnúxk": 1461,
      "mil": 1462,
      "mesa": 1463,
      "tsikìnã": 1464,
      "tkînẽ": 1465,
      "àlia": 1466,
      "wamblër": 1467,
      "tsiríwẽ": 1468,
      "chòò": 1469,
      "tóttô": 1470,
      "ùshikalòq": 1471,
      "ington": 1472,
      "bikâkala": 1473,
      "washington": 1474,
      "dèq": 1475,
      "dul": 1476,
      "et": 1477,
      "gan": 1478,
      "hi": 1479,
      "kli": 1480,
      "lè": 1481,
      "món": 1482,
      "pó": 1483,
      "pú": 1484,
      "ppa": 1485,
      "rkĩ": 1486,
      "tr": 1487,
      "tâ": 1488,
      "téx": 1489,
      "wâx": 1490,
      "yar": 1491,
      "èse": 1492,
      "ékã": 1493,
      "íjkë": 1494,
      "ùnẽ": 1495,
      "tsóqk": 1496,
      "tsër": 1497,
      "tãmĩ": 1498,
      "châ": 1499,
      "chó": 1500,
      "chô": 1501,
      "chich": 1502,
      "alóq": 1503,
      "shak": 1504,
      "kipòq": 1505,
      "kur": 1506,
      "kuèq": 1507,
      "kuèke": 1508,
      "tkéqr": 1509,
      "akák": 1510,
      "mãnêx": 1511,
      "kũl": 1512,
      "pàka": 1513,
      "tas": 1514,
      "ujú": 1515,
      "yéqblök": 1516,
      "bali": 1517,
      "esta": 1518,
      "kãnèxbalök": 1519,
      "kàlwak": 1520,
      "aláala": 1521,
      "yèqri": 1522,
      "kalòqtök": 1523,
      "dòqke": 1524,
      "tóqkicha": 1525,
      "kíxmũk": 1526,
      "ones": 1527,
      "eno": 1528,
      "klòqũk": 1529,
      "sèxnõ": 1530,
      "cio": 1531,
      "ichóqkle": 1532,
      "ttèke": 1533,
      "sík": 1534,
      "síkua": 1535,
      "tulúr": 1536,
      "ichàkök": 1537,
      "ichàkèke": 1538,
      "tsòqk": 1539,
      "wâñẽ": 1540,
      "bàts": 1541,
      "bomba": 1542,
      "àxritsè": 1543,
      "kanèxblö": 1544,
      "mìxnẽã": 1545,
      "wámblèke": 1546,
      "ajkáchök": 1547,
      "ttèwã": 1548,
      "tsìxnẽt": 1549,
      "jkèx": 1550,
      "ãméxãt": 1551,
      "lölö": 1552,
      "trinĩ": 1553,
      "tôtô": 1554,
      "kéxkkrâë": 1555,
      "presiden": 1556,
      "ajkẽn": 1557,
      "ditséwö": 1558,
      "alattsítsi": 1559,
      "àrros": 1560,
      "ã": 1561,
      "ador": 1562,
      "apéi": 1563,
      "cula": 1564,
      "cina": 1565,
      "dy": 1566,
      "dî": 1567,
      "dulá": 1568,
      "im": 1569,
      "ikal": 1570,
      "ièkẽ": 1571,
      "iska": 1572,
      "jos": 1573,
      "lu": 1574,
      "lâ": 1575,
      "lí": 1576,
      "nùx": 1577,
      "ofi": 1578,
      "pro": 1579,
      "qu": 1580,
      "rwã": 1581,
      "rkũ": 1582,
      "ryök": 1583,
      "stsã": 1584,
      "son": 1585,
      "uu": 1586,
      "wèkẽ": 1587,
      "èrpa": 1588,
      "én": 1589,
      "êrë": 1590,
      "ña": 1591,
      "ñe": 1592,
      "ñũk": 1593,
      "ĩéxn": 1594,
      "tséq": 1595,
      "tsũk": 1596,
      "alo": 1597,
      "éxk": 1598,
      "èxnã": 1599,
      "èxkẽ": 1600,
      "èxnĩã": 1601,
      "áxn": 1602,
      "wã": 1603,
      "seo": 1604,
      "kué": 1605,
      "tkóqk": 1606,
      "akéq": 1607,
      "wéxs": 1608,
      "wòqki": 1609,
      "dawa": 1610,
      "sik": 1611,
      "sil": 1612,
      "bar": 1613,
      "pàio": 1614,
      "tad": 1615,
      "tã": 1616,
      "dawówã": 1617,
      "bòqtökicha": 1618,
      "balö": 1619,
      "tsiòq": 1620,
      "bulá": 1621,
      "bulú": 1622,
      "dalôq": 1623,
      "sibòqkõ": 1624,
      "tsãnẽ": 1625,
      "kalòqt": 1626,
      "kalòqka": 1627,
      "shkó": 1628,
      "bakmĩ": 1629,
      "bakali": 1630,
      "wóqlö": 1631,
      "mèxnẽ": 1632,
      "kãnèxblòq": 1633,
      "böt": 1634,
      "kètke": 1635,
      "stsóqk": 1636,
      "kímũk": 1637,
      "tsáxtã": 1638,
      "yulè": 1639,
      "yulèke": 1640,
      "shkòqkẽ": 1641,
      "mâxmã": 1642,
      "mâxũk": 1643,
      "shtèke": 1644,
      "bàk": 1645,
      "ppé": 1646,
      "tsèmĩ": 1647,
      "tsítsir": 1648,
      "mòxso": 1649,
      "túxn": 1650,
      "ĩnìx": 1651,
      "dâtsẽ": 1652,
      "polis": 1653,
      "bròq": 1654,
      "klóqwẽ": 1655,
      "kakmẽ": 1656,
      "tawàlia": 1657,
      "kòke": 1658,
      "bulâmẽ": 1659,
      "tsìr": 1660,
      "wíköl": 1661,
      "joe": 1662,
      "ísie": 1663,
      "museo": 1664,
      "èkapë": 1665,
      "cultad": 1666,
      "facultad": 1667,
      "bèqrie": 1668,
      "ñêxes": 1669,
      "ulítãnẽ": 1670,
      "pilotos": 1671,
      "josé": 1672,
      "sibòqkõmõ": 1673,
      "30": 1674,
      "am": 1675,
      "apa": 1676,
      "aula": 1677,
      "ce": 1678,
      "cen": 1679,
      "fo": 1680,
      "gra": 1681,
      "he": 1682,
      "hum": 1683,
      "iku": 1684,
      "ièqnã": 1685,
      "jkue": 1686,
      "kèkẽ": 1687,
      "lòq": 1688,
      "lôq": 1689,
      "nàx": 1690,
      "pie": 1691,
      "pôë": 1692,
      "rì": 1693,
      "rök": 1694,
      "sáx": 1695,
      "sĩã": 1696,
      "stë": 1697,
      "sti": 1698,
      "tèq": 1699,
      "táx": 1700,
      "tkã": 1701,
      "ttök": 1702,
      "wi": 1703,
      "ànẽ": 1704,
      "âk": 1705,
      "âlâ": 1706,
      "ãj": 1707,
      "ãmĩ": 1708,
      "èrë": 1709,
      "émã": 1710,
      "éyök": 1711,
      "êk": 1712,
      "íse": 1713,
      "ókö": 1714,
      "tska": 1715,
      "tãúxk": 1716,
      "chki": 1717,
      "alök": 1718,
      "alala": 1719,
      "éxnẽ": 1720,
      "kuéwã": 1721,
      "aká": 1722,
      "ùxkẽ": 1723,
      "las": 1724,
      "wòqbala": 1725,
      "wòqshki": 1726,
      "batsìx": 1727,
      "bli": 1728,
      "blu": 1729,
      "kalí": 1730,
      "kalök": 1731,
      "kalôq": 1732,
      "míxtke": 1733,
      "yawó": 1734,
      "yéqrkẽ": 1735,
      "kãnèxwèx": 1736,
      "kàlwö": 1737,
      "dalo": 1738,
      "ann": 1739,
      "libro": 1740,
      "limón": 1741,
      "tele": 1742,
      "ñìxes": 1743,
      "wéqstë": 1744,
      "tsãnèx": 1745,
      "dòqnẽ": 1746,
      "mèxkè": 1747,
      "kíxmèxke": 1748,
      "páköl": 1749,
      "stsö": 1750,
      "kóxlĩ": 1751,
      "ratu": 1752,
      "méxãt": 1753,
      "kínèxke": 1754,
      "blapa": 1755,
      "piz": 1756,
      "kũẽki": 1757,
      "ppök": 1758,
      "leg": 1759,
      "socie": 1760,
      "mara": 1761,
      "tkèqnẽ": 1762,
      "ditsòqwö": 1763,
      "katànõk": 1764,
      "sìnã": 1765,
      "dómĩ": 1766,
      "ãlìx": 1767,
      "mãléxk": 1768,
      "inùxk": 1769,
      "cuba": 1770,
      "nãùxyöla": 1771,
      "yawòqkblapa": 1772,
      "tsèqrke": 1773,
      "ùùù": 1774,
      "kuóqska": 1775,
      "univer": 1776,
      "ãmíxla": 1777,
      "tsikírkẽ": 1778,
      "tskìnẽ": 1779,
      "nãmàxsöl": 1780,
      "kalóqm": 1781,
      "chichi": 1782,
      "mãnêxnêx": 1783,
      "presidente": 1784,
      "dalôqlôq": 1785,
      "universi": 1786,
      "92": 1787,
      "añìxes": 1788,
      "bóqk": 1789,
      "dè": 1790,
      "dóqk": 1791,
      "ej": 1792,
      "eẽ": 1793,
      "fon": 1794,
      "hasta": 1795,
      "iz": 1796,
      "iõ": 1797,
      "jts": 1798,
      "jàx": 1799,
      "mbuáala": 1800,
      "nîx": 1801,
      "ol": 1802,
      "oper": 1803,
      "pò": 1804,
      "sala": 1805,
      "wèke": 1806,
      "wèqk": 1807,
      "yör": 1808,
      "êköl": 1809,
      "ëkã": 1810,
      "tsaw": 1811,
      "tãũk": 1812,
      "chkè": 1813,
      "chèxr": 1814,
      "alòq": 1815,
      "ales": 1816,
      "éxnã": 1817,
      "éxrke": 1818,
      "kenne": 1819,
      "èxnẽ": 1820,
      "kata": 1821,
      "katóq": 1822,
      "áxjàx": 1823,
      "nẽkã": 1824,
      "kĩla": 1825,
      "irík": 1826,
      "shu": 1827,
      "shô": 1828,
      "sháx": 1829,
      "shkã": 1830,
      "shúx": 1831,
      "shdalo": 1832,
      "kié": 1833,
      "buyú": 1834,
      "tkà": 1835,
      "tkẽ": 1836,
      "àxtã": 1837,
      "óqknãmẽ": 1838,
      "iché": 1839,
      "ichèke": 1840,
      "wòqtkër": 1841,
      "batse": 1842,
      "batsé": 1843,
      "pàtkèke": 1844,
      "blô": 1845,
      "chake": 1846,
      "yawòq": 1847,
      "bòqyök": 1848,
      "yéqska": 1849,
      "bale": 1850,
      "balè": 1851,
      "sãwõ": 1852,
      "ajkéx": 1853,
      "sulú": 1854,
      "ujtèkẽ": 1855,
      "alàla": 1856,
      "dalèqnã": 1857,
      "ano": 1858,
      "âxã": 1859,
      "klö": 1860,
      "wéqbala": 1861,
      "kalòqjkuö": 1862,
      "dòqkẽ": 1863,
      "wóqbla": 1864,
      "wóqrkĩ": 1865,
      "organ": 1866,
      "kéli": 1867,
      "sĩwéx": 1868,
      "kãnèxblë": 1869,
      "kapòqkewã": 1870,
      "kèbi": 1871,
      "civi": 1872,
      "bèqrë": 1873,
      "ñèxkẽ": 1874,
      "kóxjkèx": 1875,
      "katé": 1876,
      "kít": 1877,
      "kímèxke": 1878,
      "ichàki": 1879,
      "kuátkèke": 1880,
      "bêqrë": 1881,
      "kòxmĩ": 1882,
      "ppèkẽ": 1883,
      "bikeits": 1884,
      "darêqrêqë": 1885,
      "mãlíxs": 1886,
      "téwã": 1887,
      "tkèqnã": 1888,
      "tkèqtöm": 1889,
      "tkèqnĩk": 1890,
      "kùxnã": 1891,
      "ajkáchèke": 1892,
      "wîxwîx": 1893,
      "kùkur": 1894,
      "uséköl": 1895,
      "ĩùxtèke": 1896,
      "carta": 1897,
      "wôqik": 1898,
      "àxnãs": 1899,
      "iente": 1900,
      "tkéwã": 1901,
      "concor": 1902,
      "yóqktsã": 1903,
      "dalóshdalo": 1904,
      "láköl": 1905,
      "bitséitsèkẽ": 1906,
      "tsipátsipâ": 1907,
      "chòqkeãt": 1908,
      "tkêqtẽn": 1909,
      "puesto": 1910,
      "kóxpàkòqke": 1911,
      "ùshikalòqke": 1912,
      "téxrkẽ": 1913,
      "duládula": 1914,
      "bulámĩ": 1915,
      "iõiòx": 1916,
      "kennedy": 1917,
      "organiz": 1918,
      "concord": 1919,
      "dalóshdalosh": 1920,
      "ap": 1921,
      "bir": 1922,
      "cl": 1923,
      "cá": 1924,
      "déqrule": 1925,
      "gu": 1926,
      "ig": 1927,
      "ióq": 1928,
      "ièke": 1929,
      "iêq": 1930,
      "ikl": 1931,
      "iklóqwẽ": 1932,
      "kule": 1933,
      "lök": 1934,
      "mpa": 1935,
      "mas": 1936,
      "mpre": 1937,
      "náx": 1938,
      "oló": 1939,
      "ph": 1940,
      "pí": 1941,
      "pus": 1942,
      "rè": 1943,
      "rô": 1944,
      "rù": 1945,
      "síx": 1946,
      "tás": 1947,
      "uh": 1948,
      "wèqnẽ": 1949,
      "yër": 1950,
      "zo": 1951,
      "ála": 1952,
      "ãmúx": 1953,
      "èmã": 1954,
      "ètökicha": 1955,
      "ènĩã": 1956,
      "ér": 1957,
      "éka": 1958,
      "êtk": 1959,
      "íes": 1960,
      "ñóx": 1961,
      "ñàxnẽ": 1962,
      "úl": 1963,
      "tske": 1964,
      "alèke": 1965,
      "alfo": 1966,
      "alalala": 1967,
      "èxrke": 1968,
      "kayóq": 1969,
      "kabè": 1970,
      "shmã": 1971,
      "shtè": 1972,
      "shtök": 1973,
      "shkãl": 1974,
      "mĩn": 1975,
      "mĩke": 1976,
      "mĩnẽ": 1977,
      "káxbata": 1978,
      "káxjkẽ": 1979,
      "kiòq": 1980,
      "kiar": 1981,
      "íxñẽ": 1982,
      "kukuòq": 1983,
      "bueno": 1984,
      "tkõ": 1985,
      "akéqkë": 1986,
      "ùxk": 1987,
      "úxrke": 1988,
      "ichòq": 1989,
      "wòqtko": 1990,
      "bitsòq": 1991,
      "kàchèke": 1992,
      "bacha": 1993,
      "banẽt": 1994,
      "ũkwa": 1995,
      "nèxwã": 1996,
      "òxs": 1997,
      "òxrke": 1998,
      "míxkã": 1999,
      "bòqtk": 2000,
      "wakdë": 2001,
      "balô": 2002,
      "sãméx": 2003,
      "ujtó": 2004,
      "kàlkö": 2005,
      "kàlyök": 2006,
      "ander": 2007,
      "anasta": 2008,
      "lici": 2009,
      "détke": 2010,
      "détsã": 2011,
      "wéqrmĩ": 2012,
      "shkí": 2013,
      "yàie": 2014,
      "mèxmĩ": 2015,
      "mèxãt": 2016,
      "kíxmõ": 2017,
      "sĩéx": 2018,
      "kãnèxble": 2019,
      "shùxshàx": 2020,
      "cial": 2021,
      "páj": 2022,
      "pánẽ": 2023,
      "pámĩk": 2024,
      "chèmĩ": 2025,
      "ñéxẽ": 2026,
      "raã": 2027,
      "rea": 2028,
      "yóqrmĩ": 2029,
      "tsée": 2030,
      "yulé": 2031,
      "yulóq": 2032,
      "shkòqë": 2033,
      "dùla": 2034,
      "mâxwẽ": 2035,
      "aso": 2036,
      "bikeitsök": 2037,
      "mõwèxke": 2038,
      "dióqshẽt": 2039,
      "ujtèwã": 2040,
      "ati": 2041,
      "bóqyök": 2042,
      "kirèqr": 2043,
      "télur": 2044,
      "duwòq": 2045,
      "àxritsèke": 2046,
      "àxritsóq": 2047,
      "kanèxblök": 2048,
      "tkòqrö": 2049,
      "shkèxwèxke": 2050,
      "koló": 2051,
      "túxnẽ": 2052,
      "tkèwã": 2053,
      "tkèmĩ": 2054,
      "chkòqke": 2055,
      "bìk": 2056,
      "bìtöm": 2057,
      "béqrër": 2058,
      "mãñàxtöm": 2059,
      "kéqkëpala": 2060,
      "ĩùxtóq": 2061,
      "mũléx": 2062,
      "yéqriapa": 2063,
      "sũlìxtu": 2064,
      "déqbitũ": 2065,
      "verio": 2066,
      "inùxke": 2067,
      "shkòqkekã": 2068,
      "máxshmã": 2069,
      "sulàyöm": 2070,
      "akuòqwèxke": 2071,
      "ièqtẽn": 2072,
      "àksi": 2073,
      "pàlèke": 2074,
      "pàlalalala": 2075,
      "shkènẽ": 2076,
      "tsakìnẽ": 2077,
      "tséxmĩ": 2078,
      "akuóqk": 2079,
      "akuòqke": 2080,
      "tsirìwèxke": 2081,
      "kèxn": 2082,
      "yúshka": 2083,
      "talárke": 2084,
      "telé": 2085,
      "batörèke": 2086,
      "átuwö": 2087,
      "felici": 2088,
      "mbra": 2089,
      "tùxrke": 2090,
      "kukùn": 2091,
      "brìbriwak": 2092,
      "wamblërmĩ": 2093,
      "bàtsul": 2094,
      "impuesto": 2095,
      "silverio": 2096,
      "kalòqtòqke": 2097,
      "kòkekuö": 2098,
      "óköm": 2099,
      "ratuaa": 2100,
      "sociedad": 2101,
      "bóqkali": 2102,
      "katóqwã": 2103,
      "sháxbö": 2104,
      "civic": 2105,
      "cartago": 2106,
      "cámara": 2107,
      "píska": 2108,
      "alfombra": 2109,
      "anderson": 2110,
      "anastasia": 2111,
      "máxshmãsh": 2112,
      "feliciano": 2113,
      "18": 2114,
      "80": 2115,
      "85": 2116,
      "ad": 2117,
      "anã": 2118,
      "ek": 2119,
      "empre": 2120,
      "gr": 2121,
      "gen": 2122,
      "ij": 2123,
      "iéq": 2124,
      "iklòq": 2125,
      "jke": 2126,
      "kû": 2127,
      "lòx": 2128,
      "llo": 2129,
      "min": 2130,
      "pô": 2131,
      "pla": 2132,
      "póx": 2133,
      "pàxnã": 2134,
      "pâxã": 2135,
      "rá": 2136,
      "ré": 2137,
      "rla": 2138,
      "sù": 2139,
      "sur": 2140,
      "sâx": 2141,
      "ste": 2142,
      "sòqk": 2143,
      "tõ": 2144,
      "tur": 2145,
      "ttsã": 2146,
      "wo": 2147,
      "yo": 2148,
      "ànã": 2149,
      "âũk": 2150,
      "âwõ": 2151,
      "ãn": 2152,
      "èwa": 2153,
      "ísh": 2154,
      "ñõ": 2155,
      "ñàx": 2156,
      "ñâx": 2157,
      "ùrù": 2158,
      "tsá": 2159,
      "tsõ": 2160,
      "tsan": 2161,
      "tãĩ": 2162,
      "tãwèxke": 2163,
      "èqka": 2164,
      "chké": 2165,
      "chkóqk": 2166,
      "alò": 2167,
      "öròq": 2168,
      "kapë": 2169,
      "kabé": 2170,
      "éqmẽ": 2171,
      "pas": 2172,
      "áxtke": 2173,
      "áxbita": 2174,
      "nãñèx": 2175,
      "kĩka": 2176,
      "iri": 2177,
      "mĩàx": 2178,
      "káxm": 2179,
      "káxmìx": 2180,
      "kibì": 2181,
      "kãn": 2182,
      "kãmĩ": 2183,
      "kãmîx": 2184,
      "kuâ": 2185,
      "bukë": 2186,
      "ùxke": 2187,
      "wéxle": 2188,
      "wös": 2189,
      "wòqo": 2190,
      "wòqs": 2191,
      "wòqnĩ": 2192,
      "wòqtë": 2193,
      "bitsòqke": 2194,
      "bikli": 2195,
      "kànẽ": 2196,
      "kàtsi": 2197,
      "kàpi": 2198,
      "kölpa": 2199,
      "sis": 2200,
      "siõ": 2201,
      "sion": 2202,
      "sión": 2203,
      "mìxtsẽ": 2204,
      "pàkèke": 2205,
      "nèxnẽ": 2206,
      "kòqwö": 2207,
      "yéqnõ": 2208,
      "séxr": 2209,
      "sãwîx": 2210,
      "ajà": 2211,
      "ajké": 2212,
      "ajkèxn": 2213,
      "ujtòqke": 2214,
      "arro": 2215,
      "bula": 2216,
      "dalër": 2217,
      "dalèqr": 2218,
      "lin": 2219,
      "ulàrke": 2220,
      "rosa": 2221,
      "chika": 2222,
      "shké": 2223,
      "wóqsts": 2224,
      "kéũ": 2225,
      "apàke": 2226,
      "apàkök": 2227,
      "sĩòx": 2228,
      "étkèq": 2229,
      "étkue": 2230,
      "kóqyök": 2231,
      "stsé": 2232,
      "stsèqnẽ": 2233,
      "tulú": 2234,
      "míxãtke": 2235,
      "coleg": 2236,
      "katá": 2237,
      "katóqk": 2238,
      "katéwa": 2239,
      "tsékicha": 2240,
      "tsáxtke": 2241,
      "pelí": 2242,
      "shkòqèqmẽ": 2243,
      "dùri": 2244,
      "nõkè": 2245,
      "mâxmâx": 2246,
      "mâxwõ": 2247,
      "tsóxkã": 2248,
      "bùl": 2249,
      "bùli": 2250,
      "tabèla": 2251,
      "kirí": 2252,
      "durkã": 2253,
      "ĩâxchki": 2254,
      "skànẽ": 2255,
      "dukà": 2256,
      "àxritsẽ": 2257,
      "wóqkirpa": 2258,
      "skéxyök": 2259,
      "túxr": 2260,
      "ajkóqnẽ": 2261,
      "tsã": 2262,
      "mill": 2263,
      "ttèkèwã": 2264,
      "mãñàxtökicha": 2265,
      "éltë": 2266,
      "élkê": 2267,
      "ĩnáxbita": 2268,
      "mũlẽ": 2269,
      "kãñíxka": 2270,
      "ñáxk": 2271,
      "katànẽ": 2272,
      "visión": 2273,
      "klóqm": 2274,
      "bóqlka": 2275,
      "bóqltë": 2276,
      "mãñáxltë": 2277,
      "ãlòx": 2278,
      "yétsã": 2279,
      "ãmèxnã": 2280,
      "wamblèqnã": 2281,
      "bitùxke": 2282,
      "conse": 2283,
      "tséxãt": 2284,
      "tóttò": 2285,
      "aísh": 2286,
      "aíshẽt": 2287,
      "ööö": 2288,
      "làr": 2289,
      "kuli": 2290,
      "wáxn": 2291,
      "wáxwáxn": 2292,
      "tkéqyök": 2293,
      "sìkuapa": 2294,
      "díwö": 2295,
      "tsikirîrî": 2296,
      "dawòqwã": 2297,
      "itòqkĩ": 2298,
      "tsipátsipa": 2299,
      "shtát": 2300,
      "fesion": 2301,
      "campus": 2302,
      "ñîxköl": 2303,
      "chówa": 2304,
      "tkéqrkã": 2305,
      "oficina": 2306,
      "profesion": 2307,
      "televisión": 2308,
      "universidad": 2309,
      "tsawì": 2310,
      "shkãmẽ": 2311,
      "sulúsi": 2312,
      "iõiòxtã": 2313,
      "organización": 2314,
      "wakdël": 2315,
      "teléfon": 2316,
      "empresa": 2317,
      "pâxãlĩ": 2318,
      "tsaníx": 2319,
      "colegio": 2320,
      "película": 2321,
      "25": 2322,
      "aî": 2323,
      "abe": 2324,
      "aer": 2325,
      "abè": 2326,
      "böròq": 2327,
      "cí": 2328,
      "cal": 2329,
      "dèmĩ": 2330,
      "gi": 2331,
      "it": 2332,
      "ikök": 2333,
      "kî": 2334,
      "kla": 2335,
      "ktöm": 2336,
      "kkóq": 2337,
      "lsĩ": 2338,
      "men": 2339,
      "nta": 2340,
      "pèke": 2341,
      "rí": 2342,
      "rwa": 2343,
      "rkua": 2344,
      "ss": 2345,
      "sé": 2346,
      "skáx": 2347,
      "sta": 2348,
      "swóqulâũk": 2349,
      "tò": 2350,
      "tú": 2351,
      "tcha": 2352,
      "téxn": 2353,
      "tes": 2354,
      "tra": 2355,
      "uf": 2356,
      "uka": 2357,
      "vie": 2358,
      "wî": 2359,
      "wíxẽ": 2360,
      "wèqnã": 2361,
      "yéwa": 2362,
      "àmĩ": 2363,
      "ápolis": 2364,
      "ânẽ": 2365,
      "âwak": 2366,
      "ót": 2367,
      "ùnã": 2368,
      "ũsh": 2369,
      "ẽl": 2370,
      "tsùx": 2371,
      "tsèqr": 2372,
      "tãwóx": 2373,
      "iel": 2374,
      "chã": 2375,
      "chóq": 2376,
      "chèkẽ": 2377,
      "chor": 2378,
      "alèkẽ": 2379,
      "örà": 2380,
      "óqwã": 2381,
      "par": 2382,
      "nãkã": 2383,
      "kĩmèxke": 2384,
      "irì": 2385,
      "iròq": 2386,
      "shkö": 2387,
      "shur": 2388,
      "ìxr": 2389,
      "káxn": 2390,
      "káxwak": 2391,
      "kutá": 2392,
      "kukóqk": 2393,
      "tkèxr": 2394,
      "kẽwã": 2395,
      "sawa": 2396,
      "saku": 2397,
      "sabák": 2398,
      "dipà": 2399,
      "diké": 2400,
      "dijka": 2401,
      "buaála": 2402,
      "wèxnẽ": 2403,
      "kũk": 2404,
      "kũãki": 2405,
      "úxnẽ": 2406,
      "wòqã": 2407,
      "wòqbu": 2408,
      "wòqike": 2409,
      "bio": 2410,
      "bikö": 2411,
      "bióqk": 2412,
      "dapá": 2413,
      "ban": 2414,
      "batsè": 2415,
      "batá": 2416,
      "mìxchò": 2417,
      "nèxnèx": 2418,
      "kòqke": 2419,
      "ujkuö": 2420,
      "kalò": 2421,
      "míxtsẽ": 2422,
      "míxyal": 2423,
      "röm": 2424,
      "yawo": 2425,
      "yawèq": 2426,
      "yawòqkẽ": 2427,
      "riki": 2428,
      "balà": 2429,
      "balèkẽ": 2430,
      "sãũ": 2431,
      "ajk": 2432,
      "ajkö": 2433,
      "arra": 2434,
      "kàlwóqlö": 2435,
      "kũéxwã": 2436,
      "dalâlâ": 2437,
      "and": 2438,
      "anápolis": 2439,
      "wẽwa": 2440,
      "âxmĩk": 2441,
      "ulàt": 2442,
      "ulàwẽ": 2443,
      "déwã": 2444,
      "yèqnũk": 2445,
      "tsãlîx": 2446,
      "yòqrke": 2447,
      "chivo": 2448,
      "shkâk": 2449,
      "bakòxs": 2450,
      "yàli": 2451,
      "int": 2452,
      "dòqpa": 2453,
      "wàñẽ": 2454,
      "wàtãwèx": 2455,
      "wàpie": 2456,
      "tkërkĩ": 2457,
      "apàkö": 2458,
      "sĩwâx": 2459,
      "sulûnã": 2460,
      "kapá": 2461,
      "kapó": 2462,
      "ãñìxj": 2463,
      "shùxbal": 2464,
      "cito": 2465,
      "pátke": 2466,
      "stsè": 2467,
      "stsök": 2468,
      "wìxẽ": 2469,
      "tola": 2470,
      "tërule": 2471,
      "lolo": 2472,
      "kóxbata": 2473,
      "ttóqk": 2474,
      "síwèx": 2475,
      "como": 2476,
      "cooper": 2477,
      "tséwã": 2478,
      "tsáxñã": 2479,
      "kuátkë": 2480,
